Repository: EricDeblon/g11n
Catalog: src/cmd/fsexam/po/*.po
Languages: cs, de, es, fr, it, ja, pt_br, ru, sv, zh_hk, zh_tw

source: Error: No given encoding and disabled auto detection.
cs: chyba: Žádná daná kódování a zakázána automatická detekce.
de: Fehler: Keine Codierung vorhanden und automatische Erkennung deaktiviert.
es: Error: no hay codificación y se ha inhabilitado la detección automática.
fr: Erreur : aucun codage spécifié et détection automatique désactivée.
it: Errore: nessuna codifica specificata e riconoscimento automatico disattivato.
ja: エラー: エンコーディングが指定されていないため、自動検出は無効になりました。
pt_br: Erro: Sem codificação dada e detecção automática desativada.
ru: Ошибка: Не указана кодировка и отключено автоматическое определение.
zh_hk: 錯誤：沒有指定的編碼並且已停用自動偵測。

source: Can't open dryrun file %s
cs: Nelze otevřít dryrun soubor %s
de: Öffnen der Probelauf-Datei %s nicht möglich
es: El archivo dryrun %s no se puede abrir
fr: Impossible d'ouvrir le fichier de simulation %s
it: Impossibile aprire il file dryrun %s
ja: ドライランファイル %s を開けません
pt_br: Não é possível abrir o arquivo de dryrun %s
ru: Невозможно открыть файл пробного прогона %s
zh_hk: 無法開啟模擬測試檔案 %s

source: Usage:
cs: Použití:
de: Verwendung:
es: Uso:
fr: Syntaxe :
it: Utilizzo:
ja: 使用法:
pt_br: Uso:
ru: Использование:
zh_hk: 用法：

source: fsexam [OPTION] ... [file]
cs: fsexam [VOLBY] ... [soubor]
de: fsexam [OPTION] ... [Datei]
es: fsexam [OPCIÓN] ... [archivo]
fr: fsexam [OPTION] ... [fichier]
it: fsexam [OPZIONE]... [file]
ja: fsexam [オプション] ...[ファイル]
ru: fsexam [ПАРАМЕТР] ... [файл]
zh_hk: fsexam [選項] ...[檔案]

source: Supported options:
cs: Podporované možnosti:
de: Unterstützte Optionen:
es: Opciones admitidas:
fr: Options prises en charge :
it: Opzioni supportate:
ja: サポートされているオプション:
pt_br: Opções suportadas:
ru: Поддерживаемые параметры:
zh_hk: 支援的選項：

source: -a, --auto-detect Enable encoding auto detection
cs: -a, --auto-detect Povolí autodetekci kódování
de: -a, --automatische Erkennung Automatische Erkennung der Codierung aktivieren
es: -a, --auto-detect Habilitar detección automática de codificación
fr: -a, --auto-detect Activer la détection automatique du codage
it: -a, --riconoscimento-automatico Abilita il riconoscimento automatico della codifica
ja: -a, --auto-detect エンコーディングの自動検出を有効にします
pt_br: -a, --auto-detect Ativar detecção automática da codificação
ru: -a, --auto-detect Включить автоматическое определение кодировки
zh_hk: -a, --auto-detect 啟用編碼自動偵測

source: -d dry-run-result Specify the dryrun result file
cs: -d dry-run-result Specifikuje soubor s dryrun výsledkem
de: -d Probelauf-Ergebnis Probelauf-Ergebnisdatei angeben
es: -d dry-run-result Especificar el archivo de resultados de dryrun
fr: -d dry-run-result Spécifier le fichier de résultat de la simulation
it: -d risultato-dry-run Specifica il file di risultato dryrun
ja: -d dry-run-result ドライラン結果ファイルを指定します
pt_br: -d dry-run-result Especificar o arquivo de resultados de dryrun
ru: -d dry-run-result Указать файл результатов пробного прогона
zh_hk: -d dry-run-result 指定模擬測試結果檔案

source: -E module-name Enable special file handling
cs: -E module-name Povolí speciální ukazatel na soubor
de: -E Modulname Verarbeitung von spezieller Datei aktivieren
es: -E module-name Habilitar control de archivos especiales
fr: -E module-name Activer la gestion de fichiers spécifiques
it: -E nome-modulo Abilita la gestione file speciale
ja: -E module-name 特殊なファイルの処理を有効にします
pt_br: -E module-name Ativar o tratamento de arquivo especial
ru: -E module-name Включить обработку специальных файлов
zh_hk: -E module-name 啟用特殊檔案處理

source: -e encoding-list Specify additional encoding list
cs: -e encoding-list Specifikuje dodatečný seznam kódování
de: -e Codierungsliste Zusätzliche Codierungsliste angeben
es: -e encoding-list Especificar lista de codificaciones adicionales
fr: -e encoding-list Spécifier une liste de codages supplémentaire
it: -e elenco-codifica Specifica l'elenco di codifica aggiuntivo
ja: -e encoding-list 追加のエンコーディングリストを指定します
pt_br: -e encoding-list Especificar a lista de codificação adicional
ru: -e encoding-list Указать дополнительный список кодировок
zh_hk: -e encoding-list 指定附加的編碼清單

source: -F, --force-convert Forceful conversion mode
cs: -F, --force-convert Silný mód konverze
de: -F, --Zwangsumwandlung Zwangsumwandlungsmodus
es: -F, --force-convert Modo de conversión obligatoria
fr: -F, --force-convert Mode de conversion forcée
it: -F, --conversione-forzata Modalità di conversione forzata
ja: -F, --force-convert 強制変換モード
pt_br: -F, --force-convert Modo de conversão forçada
ru: -F, --force-convert Режим принудительного преобразования
zh_hk: -F, --force-convert 強制轉換模式

source: -f 'expression' Specify file filter criteria
cs: -f 'expression' Specifikuje kritéria filtrace
de: -f 'Ausdruck' Dateifilterkriterien angeben
es: -f 'expression' Especificar criterios de filtro de archivos
fr: -f 'expression' Spécifier les critères de filtrage de fichiers
it: -f "espressione" Specifica i criteri di filtraggio dei file
ja: -f 'expression' ファイルのフィルタ条件を指定します
pt_br: -f 'expression' Especificar o critério de filtro de arquivos
ru: -f 'выражение' Указать критерии фильтра файлов
zh_hk: -f 'expression' 指定檔案篩選條件

source: -H, --hidden Turn on hidden file handling
cs: -H, --hidden Zapne ukazatel na skryté soubory
de: -H, --verborgen Verarbeitung von verborgener Datei aktivieren
es: -H, --hidden Activar control de archivos ocultos
fr: -H, --hidden Activer la gestion de fichiers cachés
it: -H, --nascosto Attiva la gestione dei file nascosti
ja: -H, --hidden 非表示のファイルの処理をオンにします
pt_br: -H, --hidden Ativar o tratamento de arquivos ocultos
ru: -H, --hidden Включить обработку скрытых файлов
zh_hk: -H, --hidden 啟動隱藏式檔案處理

source: -b, --auto-conversion Interactive mode
cs: -b, --auto-conversion Interaktivní mód
de: -b, --automatische Umwandlung Interaktiver Modus
es: -b, --auto-conversion Modo interactivo
fr: -b, --auto-conversion Mode interactif
it: -b, --conversione-automatica Modalità interattiva
ja: -b, --auto-conversion 対話モード
pt_br: -b, --auto-conversion Modo interativo
ru: -b, --auto-conversion Интерактивный режим
zh_hk: -b, --auto-conversion 互動式模式

source: -l, list-encoding List all supported encoding
cs: -l, list-encoding Seznam všech podporovaných kódování
de: -l, Codierungen auflisten Alle unterstützten Codierungen auflisten
es: -l, list-encoding Lista de todas las codificaciones admitidas
fr: -l, list-encoding Répertorier tous les codages pris en charge
it: -l, codifica-elenco Elenca tutte le codifiche supportate
ja: -l, list-encoding サポートされているすべてのエンコーディングを一覧表示します
pt_br: -l, list-encoding Listar todas as codificações suportadas
ru: -l, list-encoding Вывод списка всех поддерживаемых кодировок
zh_hk: -l, list-encoding 列出所有支援的編碼

source: -k, --no-check-symlink-content
de: -k, --keine Überprüfung des Symlink-Inhalts
it: -k, --nessun-controllo-contenuto-collegamento simbolico

source: Don't check the consistency between symbolic link and its target name
de: Nicht auf Konsistenz prüfen zwischen symbolischer Verknüpfung und ihrem Zielnamen
es: No comprobar la coherencia entre enlace simbólico y su nombre de destino
fr: Ignorer la cohérence entre le lien symbolique et son nom cible
it: Nessun controllo di coerenza tra il collegamento simbolico e il relativo nome di destinazione
ja: シンボリックリンクとそのターゲット名 の整合性をチェックしません
pt_br: Não verificar a consistência entre o link simbólico e seu nome de destino
ru: Не пытаться поддерживать непротиворечивость между файлом символьной ссылки и именем целевого файла
zh_hk: 請勿檢查符號連結和 其目標檔案名稱之間的一致性

source: -L logfile Specify log file
cs: -L logfile Specifikuje soubor s logy
de: -L Protokolldatei Protokolldatei angeben
es: -L logfile Especificar archivo de registro
fr: -L logfile Spécifier le fichier journal
it: -L file di log Specifica il file di log
ja: -L logfile ログファイルを指定します
pt_br: -L logfile Especificar o arquivo de log
ru: -L файл_журнала Указать файл журнала
zh_hk: -L logfile 指定記錄檔

source: -n, --dry-run Dryrun mode
cs: -n, --dry-run Dryrun mód
de: -n, --Probelauf Probelauf-Modus
es: -n, --dry-run Modo dryrun
fr: -n, --dry-run Mode de simulation
it: -n, --dry-run Modalità dryrun
ja: -n, --dry-run ドライランモード
pt_br: -n, --dry-run Modo dryrun
ru: -n, --dry-run Режим пробного прогона
zh_hk: -n, --dry-run 模擬測試模式

source: -P, --append-encoding-list
de: -P, --Codierungsliste anhängen
it: -P, --aggiungi-elenco-codifica

source: Append encoding list specified by '-e' to predefined encoding list
cs: Připojí předdefinovaný seznam kódovaní specifikovaný volbou '-e'
de: Codierungsliste anhängen, die durch '-e' für die vordefinierte Codierungsliste angegeben ist
es: Agregar lista de codificaciones especificada por '-e' a lista de codificaciones predefinida
fr: Ajouter la liste de codages spécifiée par '-e' à la fin de la liste de codages prédéfinis
it: Aggiunge l'elenco di codifica specificato da "-e" all'elenco di codifica predefinito
ja: '-e' で指定されたエンコーディングリストを、 定義済みのエンコーディングリストに追加します
pt_br: Anexar lista de codificação especificada por '-e' à lista de codificação predefinida
ru: Добавить список кодировок, указанный параметром '-e', в конец предопределенного списка кодировок
zh_hk: 將「-e」指定的編碼清單附加到 預先定義的編碼清單

source: -p, --prepend-encoding-list
de: -p, --Codierungsliste voranstellen
it: -p, --anteponi-elenco-codifica

source: Prepend encoding list specified by '-e' to predefined encoding list
cs: Odpojí předdefinovaný seznam kódovaní specifikovaný volbou '-e'
de: Codierungsliste voranstellen, die durch '-e' für die vordefinierte Codierungsliste angegeben ist
es: Anteponer lista de codificaciones especificada por '-e' a lista de codificaciones predefinida
fr: Ajouter la liste de codages spécifiée par '-e' au début de la liste de codages prédéfinis
it: Antepone l'elenco di codifica specificato da "-e" all'elenco di codifica predefinito
ja: '-e' で指定されたエンコーディングリストを、 定義済みのエンコーディングリストの先頭に追加します
pt_br: Antepor a lista de codificação especificada por '-e' à lista de codificação predefinida
ru: Добавить список кодировок, указанный параметром '-e', в начало предопределенного списка кодировок
zh_hk: 將「-e」指定的編碼清單前置於 預先定義的編碼清單

source: -R, --recursive Recursive mode
cs: -R, --recursive Rekurzivní mód
de: -R, --rekursiv Recursiver Modus
es: -R, --recursive Modo recursivo
fr: -R, --recursive Mode récursif
it: -R, --ricorsivo Modalità ricorsiva
ja: -R, --recursive 再帰モード
pt_br: -R, --recursive Modo recursivo
ru: -R, --recursive Рекурсивный режим
zh_hk: -R, --recursive 遞迴模式

source: -r, --remote Turn on nfs files handling
cs: -r, --remote Zapne ukazatel na nfs soubory
de: -r, --entfernt Verarbeitung von NFS-Dateien aktivieren
es: -r, --remote Activar control de archivos nfs
fr: -r, --remote Activer la gestion de fichiers NFS
it: -r, --remoto Attiva la gestione dei file NFS
ja: -r, --remote nfs ファイルの処理をオンにします
pt_br: -r, --remote Ativar tratamento de arquivos nfs
ru: -r, --remote Включить обработку файлов NFS
zh_hk: -r, --remote 啟動 nfs 檔案處理

source: -S, --save-encoding-list
de: -S, --Codierungsliste speichern
it: -S, --salva-elenco-codifica

source: Save encoding list specified by '-e' permanently
cs: Uloží seznam kódovaní specifikovaný volbou '-e'
de: Codierungsliste permanent speichern, die durch "-e" angegeben ist
es: Guardar lista de codificaciones especificada por '-e' permanentemente
fr: Enregistrer définitivement la liste de codages spécifiée par '-e'
it: Salva l'elenco di codifica specificato da "-e" definitivamente
ja: '-e' で指定されたエンコーディング リストを永久保存します
pt_br: Salvar a lista de codificação especificada por '-e' permanentemente
ru: Сохранить список кодировок, указанный параметром '-e', на постоянной основе
zh_hk: 永久儲存「-e」 指定的編碼清單

source: -s, --restore Restore the original name or content for given files
cs: -s, --restore Obnoví původní jména nebo obsah zadaných souborů
de: -s, --wiederherstellen Den ursprünglichen Namen oder Inhalt für die angegebenen Dateien wiederherstellen
es: -s, --restore Restaurar el nombre original o contenido de los archivos indicados
fr: -s, --restore Restaurer le nom ou le contenu d'origine des fichiers spécifiés
it: -s, --ripristina Ripristina il nome originale o il contenuto dei file specificati
ja: -s, --restore 指定されたファイルの元の名前 または内容を復元します
pt_br: -s, --restore Restaurar o nome ou conteúdo original para os arquivos dados
ru: -s, --restore Восстановить исходное имя или содержимое для указанных файлов
zh_hk: -s, --restore 復原指定檔案的 原始名稱或內容

source: -t, --conv-content Convert file content rather than file name
cs: -t, --conv-content Zkonvertuje lépe obsah souboru než jméno
de: -t, --Inhalt umwandeln Dateiinhalt anstelle des Dateinamens umwandeln
es: -t, --conv-content Convertir contenido de archivo en lugar de nombre de archivo
fr: -t, --conv-content Convertir le contenu du fichier au lieu de son nom
it: -t, --conv-contenuto Converte il contenuto anziché il nome del file
ja: -t, --conv-content ファイルの名前ではなくファイルの 内容を変換します
pt_br: -t, --conv-content Converter o conteúdo do arquivo em vez de nome de arquivo
ru: -t, --conv-content Преобразовать содержимое файла, а не его имя
zh_hk: -t, --conv-content 轉換檔案內容 而非檔案名稱

source: -w, --follow Follow symbolic link
cs: -w, --follow Následuje symbolické odkazy
de: -w, --folgen Symbolischem Verweis folgen
es: -w, --follow Seguir enlace simbólico
fr: -w, --follow Suivre le lien symbolique
it: -w, --segui Segue il collegamento simbolico
ja: -w, --follow シンボリックリンクに従います
pt_br: -w, --follow Seguir o link simbólico
ru: -w, --follow Переход по символьной ссылке
zh_hk: -w, --follow 跟隨符號連結

source: -V, --version Print the version information
cs: -V, --version Zobrazí informace o verzi
de: -V, --Version Versionsinformation drucken
es: -V, --version Imprimir la información de la versión
fr: -V, --version Imprimer les informations sur la version
it: -V, --versione Stampa le informazioni sulla versione
ja: -V, --version バージョン情報を表示します
pt_br: -V, --version Imprimir as informações de versão
ru: -V, --version Вывод информации о версии
zh_hk: -V, --version 列示版本資訊

source: -?, --help Print this usage information for fsexam
cs: -?, --help Zobrazí informace o použití pro fsexam
de: -?, --Hilfe Diese Verwendungsinformationen für fsexam drucken
es: -?, --help Imprimir la información sobre el uso de fsexam
fr: -?, --help Imprimer ces informations de syntaxe pour la commande fsexam
it: -?, --guida Stampa queste informazioni sull'utilizzo di fsexam
ja: -?, --help fsexam の使用法に関するこの情報を表示します
pt_br: -?, --help Imprimir esta informação de uso para fsexam
ru: -?, --help Вывод данной информации по использованию fsexam
zh_hk: -?, --help 列示 fsexam 的用法資訊

source: Encoding auto detection
cs: Automatická detekce kódování
de: Automatische Erkennung der Codierung
es: Detección automática de codificación
fr: Détection automatique du codage
it: Riconoscimento automatico della codifica
ja: エンコーディングの自動検出
pt_br: Detecção automática da codificação
ru: Автоматическое определение кодировки
zh_hk: 編碼自動偵測

source: Hidden file handling
cs: Ukazatel na skryté soubory
de: Verarbeitung von verborgener Datei
es: Control de archivos ocultos
fr: Gestion de fichiers cachés
it: Gestione dei file nascosti
ja: 非表示のファイルの処理
pt_br: Tratamento de arquivos ocultos
ru: Обработка скрытых файлов
zh_hk: 隱藏式檔案處理

source: Hist length
cs: délka historie
de: Verlaufslänge
es: Longitud de historial
fr: Longueur de l'historique
it: Lunghezza cronologia
ja: 履歴の長さ
pt_br: Comprimento do histórico
ru: Длина истории:
zh_hk: 歷程記錄長度

source: Keep symbolic link and its reference consistent
cs: Uchovejte Symbolické odkazy a jejich odkazy konzistentní
de: Konsistenz von symbolischer Verknüpfung und ihrem Verweis beibehalten
es: Mantener enlace simbólico y la coherencia de sus referencias
fr: Cohérence du lien symbolique avec sa référence
it: Mantieni la coerenza tra il collegamento simbolico e il relativo riferimento
ja: シンボリックリンクとその参照の整合性を維持する
pt_br: Manter o link simbólico e sua consistência de referência
ru: Поддержание непротиворечивости символьной ссылки и ее целевого файла
zh_hk: 保持符號連結和其參照一致

source: Log file name
cs: Soubor s logy
de: Name der Protokolldatei
es: Nombre del archivo de registro
fr: Nom du fichier journal
it: Nome del file di log
ja: ログファイル名
pt_br: Nome do arquivo de log
ru: Имя файла журнала
zh_hk: 記錄檔名稱

source: NFS file handling
cs: ukazatel na soubory NFS
de: Verarbeitung von NFS-Datei
es: Control de archivos NFS
fr: Gestion de fichiers NFS
it: Gestione dei file NFS
ja: NFS ファイルの処理
pt_br: Tratamento de arquivos NFS
ru: Обработка файлов NFS
zh_hk: NFS 檔案處理

source: Special file type module
cs: Speciální soubor typu modul
de: Modul für speziellen Dateityp
es: Módulo de tipo especial de archivos
fr: Module du type de fichier spécifique
it: Modulo del tipo di file speciale
ja: 特殊なファイルタイプのモジュール
pt_br: Módulo do tipo de arquivo especial
ru: Модуль специальных типов файлов
zh_hk: 特殊檔案類型模組

source: Write log or not
cs: Zapsat log nebo ne
de: Protokollieren oder nicht
es: Escribir registro o no
fr: Écrire le journal ou non
it: Scrivi/Non scrivere log
ja: ログを書き込むかどうか
pt_br: Gravar log ou não
ru: Включение/отключение записи в журнал
zh_hk: 是否寫入記錄

source: [ISO8859-1]
de: [ISO8859-1,ISO8859-2,ISO8859-3,ISO8859-4,ISO8859-5,ISO8859-6,ISO8859-7,ISO8859-8,ISO8859-9,ISO8859-10]
es: [ISO8859-1,ISO8859-8,ISO8859-9]
fr: [ISO8859-1,ISO8859-3,ISO8859-5,ISo8859-8,ISO8859-9,ISO8859-10]
it: [ISO8859-1,ISO8859-3,ISO8859-5,ISO8859-8,ISO8859-9,ISO8859-10]
ja: [EUC-JP,SJIS,ISO-2022-JP]
pt_br: [ISO8859-1,ISO8859-3,ISO8859-5,ISO8859-8,ISO8859-9]
sv: [ISO8859-1,ISO8859-4,ISO8859-5,ISO8859-6,ISO8859-7,ISO8859-8,ISO8859-9]
zh_hk: [BIG5,EUC-TW,GB18030]
zh_tw: [BIG5,EUC-TW,GB18030]

source: automatic mode
cs: automatický režim
de: automatischer Modus
es: modo automático
fr: mode automatique
it: modalità automatica
ja: 自動モード
pt_br: modo automático
ru: автоматический режим
sv: automatiskt läge
zh_hk: 自動模式
zh_tw: 自動模式

source: encoding list
cs: seznam kódování
de: Codierungsliste
es: lista de codificación
fr: liste de codage
it: elenco codifiche
ja: エンコードリスト
pt_br: lista de codificação
ru: список кодировок
sv: kodningslista
zh_hk: 編碼清單
zh_tw: 編碼清單

source: recursive mode
cs: rekurzivní režim
de: rekursiver Modus
es: modo recursivo
fr: mode récursif
it: modalità ricorsiva
ja: 再帰モード
pt_br: modo recursivo
ru: рекурсивный режим
sv: rekursivt läge
zh_hk: 遞迴模式
zh_tw: 遞迴模式

source: Help migrate from legacy encoding to Unicode(UTF8)
cs: Pomocník při převodu ze starého kódování na UTF8
de: Hilfe für der Umstellung der bestehenden Codierung auf Unicode(UTF-8)
es: Ayudar a migrar de codificación antigua a Unicode(UTF-8)
fr: Aide à la migration d'un codage hérité vers un codage Unicode (UTF-8)
it: Consenti la migrazione dalla codifica esistente a Unicode (UTF-8)
ja: 従来のエンコーディングから Unicode (UTF8) への移行を支援する
pt_br: Ajudar a migrar da codificação legada à Unicode (UTF8)
ru: Переход от устаревших кодировок к Unicode (UTF8)
zh_hk: 協助從原來的編碼遷移至 Unicode (UTF8)

source: [Name] %s -> %s
cs: [Jméno] %s -> %s
es: [Nombre] %s -> %s
fr: [Nom] %s -> %s
it: [Nome] %s - >%s
ja: [名前] %s -> %s
pt_br: [Nome] %s -> %s
ru: [Имя] %s -> %s
zh_hk: [名稱] %s -> %s

source: Thai
cs: Thajština
es: Tailandés
fr: Thaï
it: Tailandese
ja: タイ語
pt_br: Tailandês
ru: Тайский
zh_hk: 泰文

source: Display help content
cs: Zobrazení obsahu nápovědy

source: Display the dryrun result pane
cs: Zobrazení panelu dryrun výsledku

source: Display the report pane
cs: Zobrazení panelu hlášení

source: Display the search result window
cs: Zobrazení okna s hledaným výsledkem

source: Don't try to keep the consistence between symbolic link file and its target file
cs: Nezkoušejte uchovat konzistenci mezi souborem se symbolickým odkazem a jeho cílovýmsouborem

source: Dryrun without change any file name or content in the disk
cs: Dryrun beze změny jakéhokoliv jména či obsahu souboru na disku

source: Preference setting
cs: Vlastnosti Nastavení

source: Preview plain text file content
cs: Náhled obsahu plain text souboru

source: The number of conversion is stored. Converting multiple files at one time countas 1 time
cs: Počet konverzí je uloženo. Konverze více souborů v jeden okamžik se počítá jako jedenkrát

source: Select A File
cs: Vyberte soubor

source: Error occurs during execute the search command.
cs: Chyba způsobená během vykonávání příklazu hledat

source: [Content] %s - >%s
cs: [Obsah] %s - >%s

source: Don't check the consistence between symbolic link and its target name
cs: Nekontroluje konzistenci mezi symbolickým odkazem a jeho cílem

source: File System Examiner
sv: Undersökning av filsystem
zh_tw: 檔案系統檢查程式

source: File System Examiner name conversion
sv: File System Examiner namnkonvertering
zh_tw: 檔案系統檢查程式名稱轉換

source: Folder already exists
sv: Mappen finns redan
zh_tw: 資料夾已存在

source: File already exists
sv: Filen finns redan
zh_tw: 檔案已存在

source: No permission to rename
sv: Ingen behörighet att ändra namn
zh_tw: 不允許重新命名

source: File doesn't exist yet
sv: Filen finns inte än
zh_tw: 檔案不存在

source: delete Carriage Return
sv: ta bort vagnretur
zh_tw: 刪除換行鍵

source: delete Carriage Return only
sv: ta endast bort vagnretur
zh_tw: 只刪除換行鍵

source: add Carriage Return
sv: lägg till vagnretur
zh_tw: 增加換行鍵

source: add Carriage Return only
sv: lägg endast till vagnretur
zh_tw: 只增加換行鍵

source: File name - conversion failure
sv: Filnamn - konverteringsfel
zh_tw: 檔案名稱 - 轉換失敗

source: File name - UTF8 already
sv: Filnamn - är redan UTF8
zh_tw: 檔案名稱 - 已經是 UTF8

source: Location:
sv: Plats:
zh_tw: 位置：

source: Folder doesn't exist yet
sv: Mappen finns inte än
zh_tw: 資料夾不存在

source: Null folder
sv: Null-mapp
zh_tw: 空資料夾

source: There was an error displaying help: %s
sv: Det uppstod ett fel då hjälpen skulle visas: %s
zh_tw: 顯示說明時發生錯誤： %s

source: _Open...
sv: _Öppna...
zh_tw: 開啟(_O)...

source: _Restore Original File
sv: _Återställ originalfil
zh_tw: 復原原始檔案(_R)

source: Convert _Filename
sv: Konvertera _filnamn
zh_tw: 轉換檔案名稱(_F)

source: _Convert Content
sv: Konvertera i_nnehåll
zh_tw: 轉換內容(_C)

source: Pre_view Content
sv: _Förhandsgranska innehåll
zh_tw: 預覽內容(_V)

source: _Preferences
sv: _Inställningar
zh_tw: 喜好設定(_P)

source: _Contents
sv: _Innehåll
zh_tw: 內容(_C)

source: _About
sv: _Om
zh_tw: 關於(_A)

source: Error loading icon %s
sv: Fel vid inläsning av ikonen %s
zh_tw: 載入圖示 %s 時發生錯誤

source: Welcome
sv: Välkommen
zh_tw: 歡迎使用

source: File System Examiner preferences
sv: Inställningar för File System Examiner
zh_tw: 檔案系統檢查程式喜好設定

source: Sub-folder:
sv: Undermapp:
zh_tw: 子資料夾：

source: User intervention:
sv: Användaråtgärd:
zh_tw: 使用者介入：

source: _Automatic Conversion
sv: _Automatisk konvertering
zh_tw: 自動轉換(_A)

source: Encode list:
sv: Kodningslista:
zh_tw: 編碼清單：

source: File System Examiner content conversion
sv: File System Examiner innehållskonvertering
zh_tw: 檔案系統檢查程式內容轉換

source: Byte sequence not recognized yet
sv: Bytesekvensen känns inte igen ännu
zh_tw: 無法識別位元數序列

source: File content - UTF8 already
sv: Filinnehåll - redan UTF8
zh_tw: 檔案內容 - 已經是 UTF8

source: File content - open failure
sv: Filinnehåll - öppningsfel
zh_tw: 檔案內容 - 開啟失敗

source: File content - write error
sv: Filinnehåll - skrivfel
zh_tw: 檔案內容 - 寫入錯誤

source: File content - convert from %s
sv: Filinnehåll - konvertera från %s
zh_tw: 檔案內容 - 從 %s 轉換

source: File content - convert from %s and delete Carriage Return
sv: Filinnehåll - konvertera från %s och ta bort vagnretur
zh_tw: 檔案內容 - 從 %s 轉換並刪除換行鍵

source: File content - delete Carriage Return only
sv: Filinnehåll - ta endast bort vagnretur
zh_tw: 檔案內容 - 只刪除換行鍵

source: Cannot convert contents of folder
sv: Det går inte att konvertera innehållet i mappen
zh_tw: 無法轉換資料夾的內容

source: %s doesn't exist yet
sv: %s finns inte än
zh_tw: %s 不存在

source: File has been emptied, can not be restored!
sv: Filen har tömts och kan inte återställas.
zh_tw: 檔案已清空，無法復原！

source: File content - conversion failure
sv: Filinnehåll - konverteringsfel
zh_tw: 檔案內容 - 轉換失敗

source: Restore %s
sv: Återställ %s
zh_tw: 復原 %s

source: Restore %s and add Carriage Return
sv: Återställ %s och lägg till vagnretur
zh_tw: 復原 %s 並增加換行鍵
