Repository: EricDeblon/g11n
Catalog: src/cmd/fsexam/po/*.po
Languages: cs, de, es, fr, it, ja, pt_br, ru, sv, zh_hk, zh_tw

source: Restore by adding Carriage Return
sv: Återställ genom att lägga till vagnretur
zh_tw: 新增換行鍵即可復原

source: Restore UTF8
sv: Återställ UTF8
zh_tw: 復原 UTF8

source: Restore UTF8 and delete Carriage Return
sv: Återställ UTF8 och ta bort vagnretur
zh_tw: 復原 UTF8 並刪除換行鍵

source: Restore by deleting Carriage Return
sv: Återställ genom att ta bort vagnretur
zh_tw: 刪除換行鍵即可復原

source: A list of suffix. Any file whose suffix belongs to the list are assumed by fsexam as plain text file.
sv: En lista med suffix. En fil vars suffix tillhör listan antas vara en vanlig textfil av fsexam.
zh_tw: 字尾清單。Fsexam 會將字尾屬於此清單的檔案假設為純文字檔。

source: Only applicable for file name conversion! It's recursive mode, by enabling it, fsexam will convert the name of file and subdirectory to UTF8 recursively.
sv: Gäller endast filnamnskonvertering! Det är rekursivt läge, genom att aktivera det kommer fsexam att konvertera namn på fil - och underbiblioteket till UTF8 rekursivt.
zh_tw: 僅適用於檔案名稱轉換！這是遞迴模式，啟動此模式，Fsexam 將轉換檔案的名稱與子目錄為 UTF8。

source: Only applicable for file name conversion. It's automatic mode, by enabling it, fsexam will automatically convert with the best conversion result without user interference. Otherwise, a dialog will display with several conversion candidates and user needs to decide which conversion is the best one.
sv: Gäller endast filnamnskonvertering. Det är automatiskt läge, genom att aktivera det kommer fsexam att konvertera med bästa konverteringsresultat utan användarinblandning. Annars visas ett dialogfönster som visar flera konverteringsförslag och användaren måste välja vilket som är bäst.
zh_tw: 僅適用於檔案名稱轉換。這是自動模式，啟動自動模式，不需使用者介入，Fsexam 就會自動轉換成最佳的轉換結果。否則，將顯示具有數項轉換選項的對話方塊，使用者需要決定最佳的轉換方式。

source: The list of legacy encoding name available for the specific language. Note that the order within the list is significant. fsexam treats as the best one the first one from which conversion can be made successfully.
sv: Listan med gamla kodningsnamn är tillgänglig för det specifika språket. Lägg märke till att den inbördes ordningen i listan är ointressant. fsexam anser att den bästa är den konvertering som först leder till en lyckad konvertering.
zh_tw: 可供特定的語言使用之舊編碼名稱清單。請注意：清單內為有效的排序。Fsexam 會將最佳的視為第一個，並成功對其執行轉換。

source: suffix list
sv: suffixlista
zh_tw: 字尾清單

source: Help migrate from legacy encoding to UTF8
sv: Hjälp till att byta från den gamla kodningen till UTF8
zh_tw: 協助從原來的編碼遷移至 UTF8
