Repository: EricDeblon/g11n
Catalog: src/cmd/fsexam/po/*.po
Languages: cs, de, es, fr, it, ja, pt_br, ru, sv, zh_hk, zh_tw

source: _Convert
cs: _Převod
de: _Umwandeln
es: _Convertir
fr: _Convertir
it: _Converti
ja: 変換(_C)
pt_br: _Converter
ru: _Преобразовать
zh_hk: 轉換(_C)

source: _Dryrun
de: _Probelauf
fr: _Simulation
ja: ドライラン(_D)
ru: _Пробный прогон
zh_hk: 模擬測試(_D)

source: _Dryrun Result Pane
cs: _Panel Výsledků Dryrun
de: _Probelauf-Ergebnisfenster
es: _Panel de resultados de dryrun
fr: Volet de résultat de la _simulation
it: Riquadro dei risultati _dryrun
ja: ドライラン結果区画(_D)
pt_br: Painel de resultados de _dryrun
ru: _Панель результатов пробного прогона
zh_hk: 模擬測試結果窗格(_D)

source: _Edit
de: _Bearbeiten
es: _Editar
fr: _Édition
it: _Modifica
ja: 編集(_E)
pt_br: _Editar
sv: _Redigera
zh_hk: 編輯(_E)
zh_tw: 編輯(_E)

source: _File
de: _Datei
es: _Archivo
fr: _Fichier
ja: ファイル(_F)
pt_br: _Arquivo
sv: _Arkiv
zh_hk: 檔案(_F)
zh_tw: 檔案(_F)

source: _Forcibly Convert
cs: _Rychlá konverze
de: _Zwangsweise umwandeln
es: _Convertir obligatoriamente
fr: _Forcer la conversion
it: Conversione _forzata
ja: 強制変換(_F)
pt_br: Conversão _forçada
ru: _Принудительное преобразование
zh_hk: 強制轉換(_F)

source: _Help
de: _Hilfe
es: A_yuda
fr: _Aide
it: _Guida
ja: ヘルプ(_H)
pt_br: _Ajuda
sv: _Hjälp
zh_hk: 說明(_H)
zh_tw: 說明(_H)

source: _Name Conversion Mode
cs: _Jméno Módu Konverze
de: _Namensumwandlungsmodus
es: _Modo de conversión del nombre
fr: Mode Conversion du _nom
it: Modalità di conversione del _nome
ja: 名前変換モード(_N)
pt_br: _Modo de conversão de nomes
ru: _Режим преобразования имен
zh_hk: 名稱轉換模式(_N)

source: _Preview Content
cs: _Náhled na obsah
de: _Inhalt in Vorschau anzeigen
es: _Previsualizar contenido
fr: A_perçu du contenu
it: _Anteprima contenuto
ja: 内容をプレビュー(_P)
pt_br: _Visualização do conteúdo
ru: _Предварительный просмотр содержимого
zh_hk: 預覽內容(_P)

source: _Recursive Mode
cs: _Rekurzivní režim
de: _Rekursiver Modus
es: Modo _recursivo
fr: Mode _récursif
it: _Modalità ricorsiva
ja: 再帰モード(_R)
pt_br: Modo _recursivo
ru: _Рекурсивный режим
sv: _Rekursivt läge
zh_hk: 遞迴模式(_R)
zh_tw: 遞迴模式(_R)

source: _Report Pane
cs: _Panel s hlášením
de: _Berichtsfenster
es: _Panel de informe
fr: Volet du _rapport
it: _Riquadro rapporto
ja: 報告区画(_R)
pt_br: Painel de _relatório
ru: _Панель отчетов
sv: _Rapportfönster
zh_hk: 報告窗格(_R)
zh_tw: 報告窗格(_R)

source: _Restore
cs: _Obnovit
de: _Wiederherstellen
es: _Restaurar
fr: _Restaurer
it: _Ripristina
ja: 復元(_R)
pt_br: _Restaurar
ru: _Восстановить
zh_hk: 復原(_R)

source: _Scenario
cs: _Scénář
de: _Szenario
es: _Situación
fr: _Scénario
ja: シナリオ(_S)
pt_br: _Cenário
ru: _Сценарий
zh_hk: 方案(_S)

source: _View
de: _Ansicht
es: _Ver
fr: _Affichage
it: _Visualizza
ja: 表示(_V)
pt_br: _Exibir
sv: _Visa
zh_hk: 檢視(_V)
zh_tw: 檢視(_V)

source: One instance of fsexam is running already.
cs: Jedna instance aplikace fsexam již běží.
de: Eine Instanz von fsexam wird bereits ausgeführt.
es: Ya se está ejecutando una instancia de fsexam.
fr: Une instance de fsexam est déjà en cours d'exécution.
it: Un'istanza di fsexam è già in esecuzione.
ja: fsexam の 1 つのインスタンスがすでに実行されています。
pt_br: Uma instância de fsexam já está em execução.
ru: Один экземпляр fsexam уже выполняется.
zh_hk: 已有一個 Fsexam 實例正在執行中。

source: Warning: can not convert encoding %s to canonical encoding name, will ignore it.
cs: Varování: nelze konvertovat kódování %s na jméno kanonického kódování, bude ignorováno.
de: Warnung: Umwandlung der Codierung %s in kanonische Codierungsnamen nicht möglich, wird ignoriert.
es: Advertencia: la codificación %s no se puede convertir a nombre de codificación canónica, se hará caso omiso.
fr: Avertissement : %s sera ignoré, car il ne peut pas être converti en nom de codage canonique.
it: Avvertenza: impossibile convertire la codifica %s in un nome di codifica canonico. Verrà ignorata.
ja: 警告: エンコーディング %s は正規のエンコーディング名に変換できないため、無視されます。
pt_br: Aviso: não é possível converter a codificação %s para o nome da codificação canônica, ignorará isso.
ru: Предупреждение: невозможно преобразовать кодировку %s в каноническое имя кодировки, значение будет проигнорировано.
zh_hk: 警告：無法將編碼 %s 轉換成正式的編碼名稱，將會忽略它。

source: No encoding provided. Please check 'Auto Detect' button in preferences dialog or add encoding through encoding dialog.
cs: Žádné kódování nebylo poskytnuto. Prosím zkontrolujte tlačítko 'Auto Detect'v dialogu vlastnosti nebo přidejte kódování skrze dialog kódování.
de: Keine Codierung vorhanden. Klicken Sie im Einstellungsdialogfeld auf die Schaltfläche 'Automatische Erkennung' oder fügen Sie über den Codierungs-Dialog eine Codierung hinzu.
es: No se proporciona codificación. En el cuadro de diálogo Preferencias, seleccione el botón "Detección automática" o agregue codificación mediante un cuadro de diálogo de codificación.
fr: Aucun codage fourni. Veuillez activer l'option Détection automatique dans la boîte de dialogue Préférences ou ajouter un codage par le biais de la boîte de dialogue Codage.
it: Nessuna codifica fornita. Selezionare il pulsante Riconoscimento automatico nella finestra di dialogo delle preferenze, oppure aggiungere la codifica nella finestra di dialogo della codifica.
ja: エンコーディングが指定されていません。設定の変更ダイアログの「自動判別」ボタンをチェックするか、またはエンコーディングダイアログでエンコーディングを追加してください。
pt_br: Codificação não fornecida. Marque o botão "Detectar automaticamente" na caixa de diálogo de preferências ou adicione a codificação mediante a caixa de diálogo de codificação.
ru: Кодировка не указана. Установите флажок "Автоматическое определение" в диалоге настроек или добавьте кодировку через диалоговое окно кодировок.
zh_hk: 沒有提供任何編碼。請勾選喜好設定對話方塊中的「自動偵測」按鈕或透過編碼對話方塊來增加編碼。

source: No Selection
cs: Žádný výběr
de: Keine Auswahl
es: No hay selección
fr: Aucune sélection
it: Nessuna selezione
ja: 選択なし
pt_br: Sem seleção
ru: Не выбрано
zh_hk: 沒有選取

source: No files need to handle
cs: Žádné soubory nepotřebují ukazatel
de: Es müssen keine Dateien verarbeitet werden
es: No hay archivos que controlar
fr: Aucun fichier à gérer
it: Nessun file da gestire
ja: 処理の必要なファイルはありません
pt_br: Não é necessário tratar nenhum arquivo
ru: Отсутствуют файлы для обработки
zh_hk: 沒有需要處理的檔案

source: Nothing need to undo
cs: Nic k provedení příkazu zpět
de: Es muss nichts rückgängig gemacht werden
es: No hay que deshacer nada
fr: Rien à annuler
it: Nessuna azione da annullare
ja: 何も元に戻す必要はありません
pt_br: Não há nada que deva ser desfeito
ru: Отсутствуют действия для отмены
zh_hk: 沒有需要還原的項目

source: No results. Please see report pane for more information.
cs: Žádné výsledky. Prosím podívejte se na panel s hlášení pro více informací.
de: Keine Ergebnisse. Im Berichtfenster finden Sie weitere Informationen.
es: No hay resultados. Para obtener más información, consulte el panel del informe.
fr: Aucun résultat. Pour plus d'informations, reportez-vous au volet du rapport.
it: Nessun risultato. Per ulteriori informazioni, consultare il riquadro rapporti.
ja: 結果はありません。詳細については、レポート区画を参照してください。
pt_br: Nenhum resultado. Consulte o painel de relatórios para obter mais informações.
ru: Результаты отсутствуют. Для получения дополнительной информации обратитесь к панели отчетов.
zh_hk: 沒有任何結果。如需更多資訊，請參閱報告窗格。

source: Stop the Searching...
cs: Zastavit hledání...
de: Suche beenden ...
es: Detener la búsqueda...
fr: Arrêter la recherche...
it: Interruzione ricerca in corso...
ja: 検索を中止しています...
pt_br: Interromper a pesquisa...
ru: Остановка поиска...
zh_hk: 停止搜尋...

source: Search Result has been cleared.
cs: Výsledek hledání byl vyčistěn.
de: Das Suchergebnis wurde gelöscht.
es: Se ha borrado el resultado de la búsqueda.
fr: Le résultat de la recherche a été effacé.
it: I risultati della ricerca sono stati cancellati.
ja: 検索結果はクリアーされました。
pt_br: O resultado da pesquisa foi limpo.
ru: Результаты поиска сброшены.
zh_hk: 搜尋結果已清除。

source: %s is not supported encoding name, use 'fsexamc -l' to list supported encoding.
cs: %s není podporované kódování, použijte 'fsexamc -l' k vylistování podporovanýchkódování.
de: %s ist kein unterstützter Codierungsname, 'fsexamc -l' verwenden, um eine Liste der unterstützten Codierungen anzuzeigen.
es: %s es un nombre de codificación no admitido. Utilice "fsexamc -l" para ver la codificación admitida.
fr: %s n'est pas pris en charge. Exécutez fsexamc -l pour connaître la liste des codages pris en charge.
it: %s non è un nome di codifica supportato. Utilizzare "fsexamc -l" per elencare le codifiche supportate.
ja: %s はサポートされているエンコーディング名ではありません。'fsexamc -l'を使用すると、サポートされているエンコーディングが一覧表示されます。
pt_br: %s não é um nome de codificação suportado, use 'fsexamc -l' para listar as codificações suportadas.
ru: Кодировка с именем %s не поддерживается; список поддерживаемых кодировок выводится по команде 'fsexamc -l'.
zh_hk: %s 不是支援的編碼名稱，請使用「fsexamc –l」來列出支援的編碼。

source: Your system do not support conversion from '%s' to 'UTF-8',will ignore it.
cs: Váš systém nepodporuje konverzi z '%s' na 'UTF-8', bude ignorováno.
de: Ihr System unterstützt nicht die Umwandlung von '%s' in 'UTF-8', wird ignoriert.
es: El sistema no permite convertir de '%s' a 'UTF-8', se hará caso omiso.
fr: %s sera ignoré, car le système ne peut pas le convertir en codage UTF-8.
it: Il sistema in uso non supporta la conversione da "%s" a "UTF-8". L'operazione verrà ignorata.
ja: 使用しているシステムは '%s' から 'UTF-8' への変換をサポートしていないため、無視されます。
pt_br: Seu sistema não suporta a conversão de '%s' para 'UTF-8',ignorará isto.
ru: В системе не поддерживается преобразование из '%s' в 'UTF-8', операция будет проигнорирована.
zh_hk: 您的系統不支援從「%s」到「UTF-8」的轉換，將會忽略它。

source: Parameters of find(1) is empty.
cs: Parametr příkazu find(1) je prázdný.
de: Parameter von Suchen(1) sind leer.
es: Los parámetros de buscar(1) están vacíos.
fr: Il n'existe pas de paramètres pour find(1).
it: I parametri della ricerca(1) sono vuoti.
ja: find(1) のパラメータが空です。
pt_br: Os parâmetros de pesquisa(1) está vazio.
ru: Параметры find(1) не указаны.
zh_hk: find(1) 的參數是空的。

source: Searching...
cs: Hledání
de: Suchen ...
es: Buscando...
fr: Recherche...
it: Ricerca in corso...
ja: 検索しています...
pt_br: Pesquisando...
ru: Поиск...
zh_hk: 正在搜尋...

source: Search finished
cs: Hledání skončeno
de: Suche beendet
es: Ha finalizado la búsqueda
fr: Recherche terminée
it: Ricerca terminata
ja: 検索が完了しました
pt_br: Pesquisa terminada
ru: Поиск закончен
zh_hk: 搜尋完成

source: Error occurs during executing the search command.
de: Fehler während der Ausführung des Suchbefehls.
es: Errores al ejecutar el comando de búsqueda.
fr: Une erreur se produit lors de l'exécution de la commande de recherche.
it: Errore durante l'esecuzione del comando di ricerca.
ja: 検索コマンドの実行中にエラーが発生しました。
pt_br: Ocorreu um erro durante a execução do comando de pesquisa.
ru: Ошибка во время выполнения команды поиска.
zh_hk: 執行搜尋指令期間發生錯誤。

source: %d files found
cs: %d souborů nalezeno
de: %d Dateien gefunden
es: Se han encontrado %d archivos
fr: %d fichiers trouvés
it: Trovati %d file
ja: %d 個のファイルが見つかりました
pt_br: %d arquivos encontrados
ru: найдено %d файлов
zh_hk: 找到 %d 個檔案

source: Search stopped
cs: Hledání zastaveno
de: Suche gestoppt
es: La búsqueda se ha detenido
fr: Recherche interrompue
it: Ricerca interrotta
ja: 検索は中止されました
pt_br: Pesquisa interrompida
ru: Поиск остановлен
zh_hk: 搜尋已停止

source: [Content] %s -> %s
cs: [Obsah] %s -> %s
de: [Inhalt] %s - >%s
es: [Contenido] %s - >%s
fr: [Contenu] %s - >%s
it: [Contenuto] %s - >%s
ja: [内容] %s -> %s
pt_br: [Conteúdo] %s - >%s
ru: [Содержимое] %s -> %s
zh_hk: [內容] %s - > %s

source: Re-create symbolic link success
cs: Znovu vytvoření symbolického odkazu bylo úspěšné
de: Symbolische Verknüpfung wurde neu erstellt
es: El enlace simbólico se ha creado de nuevo correctamente
fr: Recréation du lien symbolique réussie
it: Nuova creazione del collegamento simbolico eseguita
ja: シンボリックリンクの再作成に成功しました
pt_br: Sucesso ao recriar link simbólico
ru: Символьная ссылка успешно воссоздана
zh_hk: 重新建立符號連結成功

source: Candidate list:
cs: Seznam kandidátů:
de: Kandidatenliste:
es: Lista de candidatos:
fr: Liste de candidats :
it: Elenco candidati:
ja: 候補のリスト:
pt_br: Lista de candidatos:
ru: Список кандидатов:
zh_hk: 候選清單：

source: [No.] Encoding name Conversion Result
cs: [č.] Kódování Výsledek konverze
de: [Nr.] Codierungsname Umwandlungsergebnis
es: [Núm.] Nombre de codificación Resultado de la conversión
fr: [N°] Nom de codage Résultat de la conversion
it: [N.] Nome codifica Risultato conversione
ja: [番号] エンコーディング名 変換結果
pt_br: [Não.] Nome da conversão Resultado da conversão
ru: [№] Имя кодировки Результат преобразования
zh_hk: [號碼] 編碼名稱 轉換結果

source: No proper encoding.
cs: Není řádné kódování.
de: Keine richtige Codierung.
es: No se dispone de la codificación adecuada.
fr: Aucun codage adéquat.
it: Nessuna codifica valida.
ja: 適切なエンコーディングがありません。
pt_br: Codificação não apropriada.
ru: Не указана правильная кодировка
zh_hk: 沒有適當的編碼。

source: Please select No.('s' to skip):
cs: Prosím vyberte č.('s' to skip):
de: Bitte Nr. auswählen ('s' zum Überspringen):
es: Seleccione núm.("s" que saltar):
fr: Sélectionnez un numéro ('s' pour ignorer) :
it: Selezionare No ("s" per ignorare):
ja: 番号を選択してください (スキップする場合は 's'):
pt_br: Selecione Não.('s' para ignorar):
ru: Выберите номер ('s' - пропустить):
zh_hk: 請選取號碼 (「s」則略過)：

source: Please select candidate
cs: Prosím vyberte kandidáta
de: Bitte einen Kandidaten auswählen
es: Seleccione candidato
fr: Sélectionnez un candidat
it: Selezionare un candidato
ja: 候補を選択してください
pt_br: Selecione candidato
ru: Выберите кандидат
zh_hk: 請選取候選項目

source: Don't ask me again
cs: Neptejte se více
de: Nicht erneut fragen
es: No volver a preguntar
fr: Ne plus me demander
it: Non visualizzare più questo messaggio
ja: 今後、このメッセージを表示しない
pt_br: Não perguntar novamente
ru: Не спрашивать повторно
zh_hk: 不要再問這個問題

source: Chinese Traditional
cs: Tradiční čínština
de: Traditionelles Chinesisch
es: Chino tradicional
fr: Chinois traditionnel
it: Cinese tradizionale
ja: 繁体字中国語
pt_br: Chinês (Tradicional)
ru: Китайский традиционный
zh_hk: 繁體中文

source: Chinese Traditional(Hong Kong)
cs: Tradiční čínština(Hong Kong)
de: Traditionelles Chinesisch (Hongkong)
es: Chino tradicional(Hong Kong)
fr: Chinois traditionnel(Hongkong)
it: Cinese tradizionale(Hong Kong)
ja: 繁体字中国語 (香港)
pt_br: Chinês Traditional (Hong Kong)
ru: Китайский традиционный (Гонконг)
zh_hk: 繁體中文 (香港)

source: Central European
cs: Střední Evropa
de: Mitteleuropäisch
es: Europeo central
fr: Centro-européen
it: Centroeuropeo
ja: 中央ヨーロッパ言語
pt_br: Europa Central
ru: Центральноевропейская
zh_hk: 中歐

source: Cyrillic
cs: Azbuka
de: Kyrillisch
es: Cirílico
fr: Cyrillique
it: Cirillico
ja: キリル言語
pt_br: Cirílico
ru: Кириллица
zh_hk: 斯拉夫文

source: Western
cs: Západní
de: Westlich
es: Occidental
fr: Occidental
it: Occidentale
ja: 欧米
pt_br: Ocidental
ru: Западная
zh_hk: 西歐

source: Greek
cs: Řečtina
de: Griechisch
es: Griego
fr: Grec
it: Greco
ja: ギリシャ語
pt_br: Grego
ru: Греческий
zh_hk: 希臘文

source: Turkish
cs: Turečtina
de: Türkisch
es: Turco
fr: Turc
it: Turco
ja: トルコ語
pt_br: Turco
ru: Турецкий
zh_hk: 土耳其文

source: Hebrew
cs: Hebrejština
de: Hebräisch
es: Hebreo
fr: Hébreu
it: Ebraico
ja: ヘブライ語
pt_br: Hebreu
ru: Иврит
zh_hk: 希伯來文

source: Arabic
cs: Arabština
de: Arabisch
es: Árabe
fr: Arabe
it: Arabo
ja: アラビア語
pt_br: Árabe
ru: Арабский
zh_hk: 阿拉伯文

source: Baltic
cs: Balt
de: Baltisch
es: Báltico
fr: Balte
it: Baltico
ja: バルト語
pt_br: Báltico
ru: Балтийская
zh_hk: 波羅的海文

source: Vietnamese
cs: Vietnamština
de: Vietnamesisch
es: Vietnamita
fr: Vietnamien
it: Vietnamita
ja: ベトナム語
pt_br: Vietnamita
ru: Вьетнамский
zh_hk: 越南文

source: Western Europe
cs: Západní Evropa
de: Westeuropa
es: Europa Occidental
fr: Europe occidentale
it: Europa occidentale
ja: 西ヨーロッパ
pt_br: Europa Ocidental
ru: Западноевропейская
zh_hk: 西歐

source: Central Europe
cs: Střední Evropa
de: Mitteleuropa
es: Europa Central
fr: Europe centrale
it: Europa centrale
ja: 中央ヨーロッパ
pt_br: Europa Central
ru: Центральная Европа
zh_hk: 中歐

source: Russian
cs: Ruština
de: Russisch
es: Ruso
fr: Russe
it: Russo
ja: ロシア語
pt_br: Russo
ru: Русский
zh_hk: 俄文

source: Portuguese
cs: Portugalština
de: Portugiesisch
es: Portugués
fr: Portugais
it: Portoghese
ja: ポルトガル語
pt_br: Português
ru: Португальский
zh_hk: 葡萄牙文

source: Icelandic
cs: Islandština
de: Isländisch
es: Islandés
fr: Islandais
it: Islandese
ja: アイスランド語
pt_br: Islandês
ru: Исландский
zh_hk: 冰島文

source: French Canadian
cs: Francouzská Kanadština
de: Französisch (Kanada)
es: Francés canadiense
fr: Français canadien
it: Francese canadese
ja: フランス語 (カナダ)
pt_br: Francês canadense
ru: Франко-канадская
zh_hk: 加拿大法文

source: Nordic
cs: Skandinávský
de: Nordisch
es: Nórdico
fr: Nordique
it: Nordico
ja: ノルウェー語
pt_br: Nórdico
ru: Скандинавская
zh_hk: 日耳曼文

source: Cyrillic/Russian
cs: Azbuka/Ruština
de: Kyrillisch/Russisch
es: Cirílico/Ruso
fr: Cyrillique/Russe
it: Cirillico/Russo
ja: キリル言語/ロシア語
pt_br: Cirílico/Russo
ru: Кириллица/Русский
zh_hk: 斯拉夫文/俄文

source: Japanese
cs: Japonština
de: Japanisch
es: Japonés
fr: Japonais
it: Giapponese
ja: 日本語
pt_br: Japonês
ru: Японский
zh_hk: 日文

source: Korean
cs: Korejština
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ja: 韓国語
pt_br: Coreano
ru: Корейский
zh_hk: 韓文

source: Chinese Simplified
cs: Jednoduchá Čínština
de: Vereinfachtes Chinesisch
es: Chino simplificado
fr: Chinois simplifié
it: Cinese semplificato
ja: 簡体字中国語
pt_br: Chinês (Simplificado)
ru: Китайский упрощенный
zh_hk: 簡體中文

source: Celtic
cs: Keltština
de: Keltisch
es: Celta
fr: Celtique
it: Celtico
ja: ケルト語
pt_br: Céltico
ru: Кельтская
zh_hk: 塞爾特文

source: Romanian
cs: Rumunština
de: Rumänisch
es: Rumano
fr: Roumain
it: Rumeno
ja: ルーマニア語
pt_br: Romeno
ru: Румынский
zh_hk: 羅馬尼亞文

source: South European
cs: Jižní Evropa
de: Südeuropäisch
es: Europeo meridional
fr: Sud-européen
it: Sud-europeo
ja: 南ヨーロッパ言語
pt_br: Europa do Sul
ru: Южноевропейская
zh_hk: 南歐

source: Encoding '%s' is not supported.
cs: Kódování '%s' není podporováno.
de: Codierung "%s" wird nicht unterstützt.
es: La codificación "%s" no se admite.
fr: Le codage %s n'est pas pris en charge.
it: La codifica "%s" non è supportata.
ja: エンコーディング '%s' はサポートされていません。
pt_br: A codificação '%s' não é suportada.
ru: Кодировка '%s' не поддерживается.
zh_hk: 不支援編碼「%s」。

source: The supported encoding list:
cs: Seznam podporovaných kódování:
de: Die unterstützte Codierungsliste:
es: La lista de codificaciones admitidas:
fr: Liste des codages pris en charge :
it: Elenco di codifica supportato:
ja: サポートするエンコーディングリスト:
pt_br: A lista de codificação suportada:
ru: Список поддерживаемых кодировок:
zh_hk: 支援的編碼清單：

source: _Description
cs: _Popis
de: _Beschreibung
es: _Descripción
it: _Descrizione
ja: 説明(_D)
pt_br: _Descrição
ru: _Описание
zh_hk: 說明(_D)

source: _Encoding
cs: _Kódování
de: _Codierung
es: _Codificación
fr: _Codage
it: _Codifica
ja: エンコーディング(_E)
pt_br: _Codificação
ru: _Кодировка
zh_hk: 編碼(_E)

source: Success
cs: Úspěšný
de: Erfolg
es: Correcto
fr: Opération réussie
it: Operazione riuscita
ja: 成功
pt_br: Sucesso
ru: Успех
zh_hk: 成功

source: File name is UTF-8 already
cs: Soubor je již v kódování UTF8
de: Dateiname ist bereits UTF-8-codiert
es: El nombre del archivo ya es UTF-8
fr: Nom du fichier déjà au format UTF-8
it: Il nome del file è già in formato UTF-8
ja: ファイル名はすでに UTF-8 になっています
pt_br: O nome do arquivo já está em UTF-8
ru: Имя файла уже в UTF-8
zh_hk: 檔案名稱已經是 UTF-8 編碼

source: File content is UTF-8 already
cs: Obsah souboru je již v kódování UTF8
de: Dateiinhalt ist bereits UTF-8-codiert
es: El contenido del archivo ya es UTF-8
fr: Contenu du fichier déjà au format UTF-8
it: Il contenuto del file è già in formato UTF-8
ja: ファイルの内容はすでに UTF-8 になっています
pt_br: O conteúdo do arquivo já está em UTF-8
ru: Содержимое файла уже в UTF-8
zh_hk: 檔案內容已經是 UTF-8 編碼

source: New name is the same as old name
cs: Nové jméno je stejné jako staré
de: Der neue Name ist derselbe wie der alte Name
es: El nombre nuevo y el antiguo son el mismo
fr: Le nouveau nom est identique à l'ancien
it: Il nuovo nome è uguale al precedente
ja: 新しい名前が古い名前と同じです
pt_br: O novo nome é idêntico ao anterior
ru: Новое имя совпадает со старым
zh_hk: 新的名稱與舊的名稱相同

source: File doesn't exist
cs: Soubor neexistuje
de: Datei nicht vorhanden
es: El archivo no existe
fr: Fichier inexistant
it: Il file non esiste
ja: ファイルが存在しません
pt_br: O arquivo não existe
ru: Файл не существует
zh_hk: 檔案不存在

source: No Memory
cs: Žádná paměť
de: Kein Speicher
es: No hay memoria
fr: Mémoire saturée
it: Nessuna memoria
ja: メモリー不足
pt_br: Sem memória
ru: Не хватает памяти
zh_hk: 沒有記憶體

source: Invalid encoding index
cs: Neplatný index kódování
de: Ungültiger Codierungsindex
es: Índice de codificación no válido
fr: Index de codage incorrect
it: Indice di codifica non valido
ja: 無効なエンコーディングインデックスです
pt_br: Índice de codificação inválido
ru: Недопустимый индекс кодировки
zh_hk: 無效的編碼索引

source: Can't open file
cs: Nelze otevřít soubor
de: Öffnen der Datei nicht möglich
es: El archivo no se puede abrir
fr: Impossible d'ouvrir le fichier
it: Impossibile aprire il file
ja: ファイルを開けません
pt_br: Não é possível abrir o arquivo
ru: Невозможно открыть файл
zh_hk: 無法開啟檔案

source: Can't rename file
cs: Nelze přejmenovat soubor
de: Umbenennen der Datei nicht möglich
es: No se puede cambiar el nombre del archivo
fr: Impossible de renommer le fichier
it: Impossibile rinominare il file
ja: ファイルの名前を変更できません
pt_br: Não é possível renomear o arquivo
ru: Невозможно переименовать файл
zh_hk: 無法重新命名檔案

source: Can't write file
cs: Nelze zapisovat do souboru
de: Schreiben der Datei nicht möglich
es: No se puede escribir en el archivo
fr: Impossible d'écrire dans le fichier
it: Impossibile scrivere sul file
ja: ファイルに書き込めません
pt_br: Não é possível gravar o arquivo
ru: Невозможно записать файл
zh_hk: 無法寫入檔案

source: Given encoding list is not suitable
cs: Daný seznam kódování není vyhovující
de: Bereitgestellte Codierungsliste ist nicht geeignet
es: La lista de codificaciones no es adecuada
fr: La liste de codages spécifiée est inadéquate
it: L'elenco di codifica fornito non è idoneo
ja: 指定されたエンコーディングリストが適切ではありません
pt_br: A lista de codificação dada não é apropriada
ru: Указанный список кодировок непригоден
zh_hk: 指定的編碼清單不適合

source: Is not regular file
cs: Není regulární soubor
de: Keine reguläre Datei
es: No es un archivo común
fr: N'est pas un fichier standard
it: Non è un file normale
ja: 通常ファイルではありません
pt_br: Não é um arquivo regular
ru: Файл не является стандартным
zh_hk: 不是一般檔案

source: Symlink target don't exist
cs: Cíl symbolického odkazu neexistuje
de: Symlink-Ziel nicht vorhanden
es: El destino de enlace simbólico no existe
fr: Cible du lien symbolique inexistante
it: La destinazione del collegamento simbolico non esiste
ja: シンボリックリンクターゲットが存在しません
pt_br: O destino symlink não existe
ru: Адресат символьной ссылки не существует
zh_hk: 符號連結目標不存在

source: Can't convert given file
cs: Nelze konvertovat daný soubor
de: Umwandlung der bereitgestellten Datei nicht möglich
es: El archivo indicado no se puede convertir
fr: Impossible de convertir le fichier spécifié
it: Impossibile convertire il file specificato
ja: 指定されたファイルを変換できません
pt_br: Não é possível converter arquivo dado
ru: Невозможно преобразовать данный файл
zh_hk: 無法轉換指定的檔案

source: Can't read file
cs: Nelze přečíst soubor
de: Lesen der Datei nicht möglich
es: El archivo no se puede leer
fr: Impossible de lire le fichier
it: Impossibile leggere il file
ja: ファイルを読み取れません
pt_br: Não é possível ler o arquivo
ru: Чтение файла невозможно
zh_hk: 無法讀取檔案

source: No proper permission
cs: Nemá vhodná práva
de: Keine ausreichende Berechtigung
es: No se dispone de los permisos adecuados
fr: Autorisation inadéquate
it: Nessuna autorizzazione valida
ja: 適切なアクセス権がありません
pt_br: Permissão não apropriada
ru: Отсутствуют соответствующие полномочия
zh_hk: 沒有適當的權限
