Repository: EricDeblon/g11n
Catalog: src/cmd/fsexam/po/*.po
Languages: cs, de, es, fr, it, ja, pt_br, ru, sv, zh_hk, zh_tw

source: <b>Available encoding:</b>
cs: <b>Dostupné kódování</b>
de: <b>Verfügbare Codierung:</b>
es: <b>Codificación disponible:</b>
fr: <b>Codage disponible :</b>
it: <b>Codifica disponibile:</b>
ja: <b>使用可能なエンコーディング:</b>
pt_br: <b>Codificação disponível:</b>
ru: <b>Доступные кодировки:</b>
zh_hk: <b>可用的編碼：</b>

source: <b>Conversion Setting:</b>
cs: <b>Nastavení konverze
de: <b>Umwandlungseinstellung:</b>
es: <b>Opción de conversión:</b>
fr: <b>Paramètre de conversion :</b>
it: <b>Impostazione di conversione:</b>
ja: <b>変換設定:</b>
pt_br: <b>Configuração da conversão:</b>
ru: <b>Настройка преобразования:</b>
zh_hk: <b>轉換設定：</b>

source: <b>Encoding List:</b>
cs: <b>Seznam kódování</b>
de: <b>Codierungsliste:</b>
es: <b>Lista de codificaciones:</b>
fr: <b>Liste de codages :</b>
it: <b>Elenco di codifica:</b>
ja: <b>エンコーディングリスト:</b>
pt_br: <b>Lista de codificação:</b>
ru: <b>Список кодировок:</b>
zh_hk: <b>編碼清單：</b>

source: <b>Encoding Selected:</b>
cs: <b>Vybrané kódování</b>
de: <b>Gewählte Codierung:</b>
es: <b>Codificación seleccionada:</b>
fr: <b>Codage sélectionné :</b>
it: <b>Codifica selezionata:</b>
ja: <b>選択されたエンコーディング:</b>
pt_br: <b>Codificação selecionada:</b>
ru: <b>Выбранная кодировка:</b>
zh_hk: <b>選取的編碼：</b>

source: <b>Search Result</b>
cs: <b>Nalezený výsledek</b>
de: <b>Suchergebnis</b>
es: <b>Resultado de la búsqueda</b>
fr: <b>Résultat de la recherche</b>
it: <b>Risultati ricerca</b>
ja: <b>検索結果</b>
pt_br: <b>Resultado da pesquisa</b>
ru: <b>Результат поиска</b>
zh_hk: <b>搜尋結果</b>

source: <b>_Dryrun Result</b>
cs: <b>_Dryrun Výsledek
de: <b>_Probelauf-Ergebnis</b>
es: <b>_Resultado de dryrun</b>
fr: <b>Résultat de la _simulation</b>
it: <b>Risultato _dryrun</b>
ja: <b>ドライラン結果(_D)</b>
pt_br: <b>_Resultado do dryrun</b>
ru: <b>_Результат пробного прогона</b>
zh_hk: <b>模擬測試結果(_D)</b>

source: <b>_Location:</b>
cs: <b>_Umístění:</b>
de: <b>_Position:</b>
es: <b>_Ubicación:</b>
fr: <b>_Emplacement :</b>
it: <b>_Posizione:</b>
ja: <b>場所(_L):</b>
pt_br: <b>_Local:</b>
ru: <b>_Расположение:</b>
zh_hk: <b>位置(_L)：</b>

source: <b>_Report Pane</b>
cs: <b>_Hláškové okno</b>
de: <b>_Berichtsbereich</b>
es: <b>_Panel de informe</b>
fr: <b>_Volet du rapport</b>
it: <b>_Riquadro rapporti</b>
ja: <b>報告区画(_R)</b>
pt_br: <b>_Painel de relatórios</b>
ru: <b>_Панель отчетов</b>
zh_hk: <b>報告窗格(_R)</b>

source: Add or Remove Encoding
cs: Přidat nebo odebrat kódování
de: Codierung hinzufügen oder entfernen
es: Agregar o quitar codificación
fr: Ajouter ou supprimer un codage
it: Aggiungi o rimuovi codifica
ja: エンコーディングの追加または削除
pt_br: Adicionar ou remover codificação
ru: Добавление или удаление кодировки
zh_hk: 新增或移除編碼

source: Archive or Compress files
cs: Archivovat nebo komprimovat soubory
de: Dateien archivieren oder komprimieren
es: Archivar o comprimir archivos
fr: Fichiers archives ou compressés
it: Archivia o comprimi file
ja: ファイルのアーカイブまたは圧縮
pt_br: Arquivamento ou arquivos compactados
ru: Архивация или сжатие файлов
zh_hk: 歸檔或壓縮檔案

source: Clear Searc_h Result
cs: Vyčistit hledané výsledky
de: Suchergebnis löschen
es: Borrar resultado de l_a búsqueda
fr: Effacer le résultat de la rec_herche
it: Cancella i risultati ricerc_a
ja: 検索結果のクリアー(_H)
pt_br: Limpar resultado da pesquis_a
ru: Сброс результата _поиска
zh_hk: 清除搜尋結果(_H)

source: Clear the search result
cs: Vyčistit hledaný výsledek
de: Das Suchergebnis löschen
es: Borra el resultado de la búsqueda
fr: Effacer le résultat de la recherche
it: Cancella i risultati ricerca
ja: 検索結果をクリアーする
pt_br: Limpar o resultado da pesquisa
ru: Сброс результата поиска
zh_hk: 清除搜尋結果

source: Content Conversion _Mode
cs: _Mód obsahu konverze
de: Inhaltsumwandlung _Modus
es: _Modo de conversión del contenido
fr: Mode _Conversion du contenu
it: _Modalità conversione contenuto
ja: 内容変換モード(_M)
pt_br: _Modo de conversão de conteúdo
ru: _Режим преобразования содержимого
zh_hk: 內容轉換模式(_M)

source: Convert
cs: Konverze
de: Umwandeln
es: Convertir
fr: Convertir
it: Converti
ja: 変換
pt_br: Conversão
ru: Преобразовать
zh_hk: 轉換

source: Convert file name or content based on previous dryrun result
cs: Konvertování jména souboru nebo obsahu založeném na předchozím dryrun výsledku
de: Dateiname oder Inhalt abhängig vom vorhergehenden Probelauf-Ergebnis umwandeln
es: Convertir contenido o nombre de archivo según resultado anterior de dryrun
fr: Convertir le nom ou le contenu du fichier en fonction du résultat de la simulation
it: Converti il nome o il contenuto del file in base al risultato dryrun precedente
ja: 前回のドライラン結果に基づいてファイルの名前または内容を変換する
pt_br: Converter o nome do arquivo ou conteúdo com base no resultado prévio do dryrun
ru: Преобразование имени или содержимого файла на основании результата предыдущего пробного прогона
zh_hk: 以先前的模擬測試結果為基礎來轉換檔案名稱或內容

source: Convert file using the first candidate automatically instead of interactive converting
cs: Konvertování souboru s použitím automaticky prvního kandidáta místo interaktivníkonverze
de: Datei anstelle der interaktiven Umwandlung unter Verwendung des ersten Kandidaten automatisch umwandeln
es: Convertir archivo mediante el primer candidato automáticamente en vez de usar la conversión interactiva
fr: Convertir automatiquement le fichier à l'aide du premier candidat au lieu d'effectuer une conversion interactive
it: Converti il file usando automaticamente il primo candidato anziché una conversione interattiva
ja: 対話形式による変換ではなく、最初の候補を自動的に使用してファイルを変換する
pt_br: Converter arquivo usando o primeiro candidato automaticamente em vez de a conversão interativa
ru: Преобразование файла с автоматическим использованием первого кандидата вместо интерактивного преобразования
zh_hk: 自動使用第一個候選方式來轉換檔案，而不是使用互動式轉換

source: Convert selected files' name or content according to the current mode
cs: Konvertování vybraných jmen souborů nebo obsahu podle vybraného módu
de: Name oder Inhalt der gewählten Dateien entsprechend dem aktuellen Modus umwandeln
es: Convertir contenido o nombre de archivos seleccionados según el modo actual
fr: Convertir le nom ou le contenu des fichiers sélectionnés en fonction du mode actuel
it: Converti i nomi o il contenuto dei file selezionati in base alla modalità corrente
ja: 選択されたファイルの名前または内容を現在のモードに従って変換する
pt_br: Converter nome ou conteúdo dos arquivos selecionados de acordo com o modo atual
ru: Преобразование имен или содержимого выбранных файлов в соответствии с текущим режимом
zh_hk: 根據目前的模式來轉換選取檔案的名稱或內容

source: Convert without detecting whether encoding is UTF-8 or not
cs: Konvertování bez detekce, zda se jedná o kódování UTF-8 nebo ne
de: Umwandeln ohne festzustellen, ob die Codierung UTF-8 ist oder nicht
es: Convertir sin detectar si la codificación es o no UTF-8
fr: Convertir sans essayer de détecter si le codage est UTF-8 ou non
it: Converti senza rilevare se la codifica è UTF-8 o di tipo diverso
ja: エンコーディングが UTF-8 であるかどうかを検出しないで変換する
pt_br: Converter sem detectar se a codificação é UTF-8 ou não
ru: Преобразование без определения использования кодировки UTF-8
zh_hk: 在不偵測編碼是否為 UTF-8 的情況下轉換

source: Data modified more than:
cs: Data byla modifikována více než:
de: Daten geändert, mehr als:
es: Fecha de modificación superior a:
fr: Données modifiées plus de :
it: Dati modificati superiori a:
ja: データは次の回数を超えて変更されました:
pt_br: Dados modificados mais de:
ru: Данные изменены более чем:
zh_hk: 資料的修改超過：

source: Detect the encoding of file name or file content automatically
cs: Automatické detekování kódování jména souboru nebo obsahu
de: Codierung des Dateinamens oder des Dateiinhalts automatisch erkennen
es: Detectar automáticamente la codificación del nombre o contenido del archivo
fr: Détecter automatiquement le codage du nom ou du contenu du fichier
it: Rileva automaticamente la codifica del nome del file o del contenuto del file
ja: ファイル名またはファイル内容のエンコーディングを自動的に検出する
pt_br: Detectar a codificação do nome ou conteúdo do arquivo automaticamente
ru: Автоматическое определение кодировки имени или содержимого файла
zh_hk: 自動偵測檔案名稱或檔案內容的編碼

source: Don't Chec_k Symlink Content
cs: Nekontroluje obsah symbolického odkazu
de: Symlink-Inhalt nicht überprüfen
es: No comprobar c_ontenido de enlace simbólico
fr: Ne pas _vérifier le contenu du lien symbolique
it: Non controllar_e il contenuto del collegamento simbolico
ja: シンボリックリンクの内容をチェックしない(_K)
pt_br: Não verifica_r o conteúdo Symlink
ru: Не проверять содержимое символических ссылок
zh_hk: 請勿檢查符號連結內容(_K)

source: Don't try to keep the consistency between symbolic link file and its target file
de: Nicht versuchen, die Konsistenz zwischen der Datei der symbolischen Verknüpfung und ihrer Zieldatei beizubehalten
es: No intentar mantener la coherencia entre el archivo de enlace simbólico y su archivo de destino
fr: Ignorer la cohérence entre le fichier de lien symbolique et son fichier cible
it: Non cercare di mantenere la coerenza tra il file di collegamento simbolico e il relativo file di destinazione
ja: シンボリックリンクファイルとそのターゲットファイルとの整合性を維持しない
pt_br: Não tentar manter a consistência entre o arquivo de link simbólico e seu arquivo de destino
ru: Не пытаться поддерживать непротиворечивость между файлом символьной ссылки и целевым файлом
zh_hk: 請勿嘗試將符號連結檔案和其目標檔案保持一致

source: Dryrun
de: Probelauf
fr: Simulation
ja: ドライラン
ru: Пробный прогон
zh_hk: 模擬測試

source: Dryrun without changing any file name or content in the disk
de: Probelauf ohne Änderung von Dateinamen oder Inhalten auf dem Datenträger
es: Dryrun sin cambiar ningún contenido ni nombre de archivo del disco
fr: Simulation sans modification du nom ou du contenu du fichier sur le disque
it: Esegui dryrun senza modificare il nome o il contenuto di alcun file del disco
ja: ディスク内のファイルの名前または内容を変更しないでドライランする
pt_br: Fazer dryrun sem alterar o nome ou conteúdo do arquivo no disco
ru: Пробный прогон без изменения имен или содержимого файлов на диске
zh_hk: 在不變更磁碟中任何檔案名稱或內容的情況下進行模擬測試

source: Dryrun without changing files on disk
cs: Dryrun beze změny souborů na disku
de: Probelauf ohne Änderung von Dateien auf dem Datenträger
es: Dryrun sin cambiar archivos en disco
fr: Simulation sans modification des fichiers sur le disque
it: Esegui dryrun senza modificare i file su disco
ja: ディスク上のファイルを変更しないでドライランする
pt_br: Fazer dryrun sem modificar arquivos no disco
ru: Пробный прогон без изменения файлов на диске
zh_hk: 在不變更磁碟中檔案的情況下進行模擬測試

source: File Content _Mode
cs: _Mód Obsahu souboru
de: Dateiinhalt _Modus
es: _Modo de contenido del archivo
fr: _Mode Contenu du fichier
it: _Modalità Contenuto file
ja: ファイル内容モード(_M)
pt_br: _Modo do conteúdo do arquivo
ru: _Режим содержимого файлов
zh_hk: 檔案內容模式(_M)

source: File Encoding Examiner
de: Dateicodierungsprüfer
es: Examinador de la codificación de archivos
fr: Contrôleur de codage de fichiers
it: Esaminatore di codifica file
ja: ファイルエンコーディング検査器
pt_br: Examinador de codificação de arquivos
ru: Анализатор кодировки файлов
zh_hk: 檔案編碼檢查程式

source: File Encoding Examiner Preferences
cs: Vlastnosti aplikace File Encoding Examiner
de: Dateicodierungsprüfer-Präferenzen
es: Preferencias del Examinador de la codificación de archivos
fr: Préférences du contrôleur de codage de fichiers
it: Preferenze dell'esaminatore di codifica file
ja: ファイルエンコーディング検査器の設定
pt_br: Preferências do examinador de codificação de arquivos
ru: Параметры настройки анализатора кодировки файлов
zh_hk: 檔案編碼檢查程式喜好設定

source: File _Name Mode
de: Datei _Namen-Modus
es: Modo _del nombre de archivo
fr: Mode _Nom de fichier
it: Modalità _Nome file
ja: ファイル名モード(_N)
pt_br: Modo do _nome do arquivo
ru: _Режим имен файлов
zh_hk: 檔案名稱模式(_N)

source: File content conversion mode
cs: Obsah souboru - mód konverze
de: Dateiinhalt-Umwandlungsmodus
es: Modo de conversión del contenido de archivo
fr: Mode Conversion du contenu du fichier
it: Modalità di conversione del contenuto del file
ja: ファイル内容変換モード
pt_br: Modo de conversão do conteúdo de arquivos
ru: Режим преобразования содержимого файлов
zh_hk: 檔案內容轉換模式

source: File name conversion mode
cs: Jméno souboru - mód konverze
de: Dateinamen-Umwandlungsmodus
es: Modo de conversión del nombre de archivo
fr: Mode Conversion du nom de fichier
it: Modalità di conversione del nome del file
ja: ファイル名変換モード
pt_br: Modo de conversão do nome de arquivos
ru: Режим преобразования имен файлов
zh_hk: 檔案名稱轉換模式

source: Follow _Symbolic Link
cs: Následujte _Symbolický odkaz
de: _Symbolischem Verweis folgen
es: Seguir _enlace simbólico
fr: Suivre le lien _symbolique
it: Segui collegamento _simbolico
ja: シンボリックリンクに従う(_S)
pt_br: Seguir link _simbólico
ru: Переход по _символьной ссылке
zh_hk: 跟隨符號連結(_S)

source: Follow symbolic link
cs: Následujte symbolický odkaz
de: Symbolischem Verweis folgen
es: Sigue el enlace simbólico
fr: Suivre le lien symbolique
it: Segui collegamento simbolico
ja: シンボリックリンクに従う
pt_br: Seguir link simbólico
ru: Переход по символьной ссылке
zh_hk: 跟隨符號連結

source: Forcibly Convert
cs: Rychlá konverze
de: Zwangsweise umwandeln
es: Convertir obligatoriamente
fr: Forcer la conversion
it: Conversione forzata
ja: 強制変換
pt_br: Conversão forçada
ru: Принудительное преобразование
zh_hk: 強制轉換

source: Handle _Hidden Files
cs: Manipulace se skrýtými soubory
de: _Verborgene Dateien verarbeiten
es: Controlar _archivos ocultos
fr: Gérer les fichiers cac_hés
it: Gestisci file _nascosti
ja: 非表示のファイルを処理する(_H)
pt_br: Tratar arquivos _ocultos
ru: Обработка _скрытых файлов
zh_hk: 處理隱藏式檔案(_H)

source: Handle _Remote Files
cs: Manipulace se vzdálenými soubory
de: _Remote-Dateien verarbeiten
es: Controlar _archivos remotos
fr: Gérer les fichiers _distants
it: Gestisci file _remoti
ja: リモートファイルを処理する(_R)
pt_br: Tratar arquivos _remotos
ru: Обработка _удаленных файлов
zh_hk: 處理遠端檔案(_R)

source: Hide search result
cs: Skrýt výsledek hledání
de: Suchergebnis verbergen
es: Ocultar resultados de la búsqueda
fr: Masquer le résultat de la recherche
it: Nascondi risultati ricerca
ja: 検索結果を表示しない
pt_br: Ocultar resultado da pesquisa
ru: Скрыть результаты поиска
zh_hk: 隱藏搜尋結果

source: History Length:
cs: Délka historie
de: Verlaufslänge:
es: Longitud de historial:
fr: Longueur de l'historique :
it: Lunghezza cronologia:
ja: 履歴の長さ:
pt_br: Comprimento do histórico:
ru: Длина истории:
zh_hk: 歷程記錄長度：

source: Log File Name:
cs: Souboru s logy:
de: Name der Protokolldatei:
es: Nombre del archivo de registro:
fr: Nom du fichier journal :
it: Nome del file di log:
ja: ログファイル名:
pt_br: Nome do arquivo de log:
ru: Имя файла журнала:
zh_hk: 記錄檔名稱：

source: Look in folder:
cs: Náhled do adresáře:
de: In Ordner suchen:
es: Buscar en carpeta:
fr: Rechercher dans le dossier :
it: Cerca nella cartella:
ja: 検索するフォルダ:
pt_br: Procurar na pasta:
ru: Поиск в папке:
zh_hk: 在資料夾中查詢：

source: Name Contains:
cs: Jméno obsahuje:
de: Name enthält:
es: El archivo se denomina:
fr: Le nom contient :
it: Il nome contiene:
ja: 名前に含まれる文字列:
pt_br: O nome contém:
ru: Имя содержит:
zh_hk: 名稱包含：

source: Open file
cs: Otevřít soubor
de: Datei öffnen
es: Abrir archivo
fr: Ouvrir le fichier
it: Apri file
ja: ファイルを開く
pt_br: Abrir arquivo
ru: Открыть файл
zh_hk: 開啟檔案

source: Owned by group:
cs: Vlastněno skupinou
de: Eigentum von Gruppe:
es: Grupo del archivo:
fr: Appartient au groupe :
it: Di proprietà del gruppo:
ja: 次のグループによって所有:
pt_br: Pertencente ao grupo:
ru: Принадлежит группе:
zh_hk: 所屬群組：

source: Owned by user:
cs: Vlastněno uživatelem:
de: Eigentum von Benutzer:
es: Dueño del archivo:
fr: Appartient à l'utilisateur :
it: Di proprietà dell'utente:
ja: 次のユーザーによって所有:
pt_br: Pertencente ao usuário:
ru: Принадлежит пользователю:
zh_hk: 所屬使用者：

source: Processing archive or compress file
cs: Zpracovávání archivace nebo komprimace souboru
de: Verarbeitung von Archiv oder komprimierter Datei
es: Procesando archivar o comprimir archivo
fr: Traitement du fichier archive ou compressé
it: Elaborazione archivio o compressione file
ja: アーカイブまたは圧縮ファイルを処理しています
pt_br: Processando arquivamento ou arquivo compactado
ru: Обработка архива или сжатие файла
zh_hk: 正在處理歸檔或壓縮檔案

source: Processing hidden file
cs: Zpracovávání skrytého souboru
de: Verarbeitung von verborgener Datei
es: Procesando archivo oculto
fr: Traitement du fichier caché
it: Elaborazione file nascosto
ja: 非表示のファイルを処理しています
pt_br: Processando arquivo oculto
ru: Обработка скрытого файла
zh_hk: 正在處理隱藏式檔案

source: Processing non-local files such as NFS file
cs: Zpracovávání nelokálních souborů jako je NFS soubor
de: Verarbeitung von nicht lokalen Dateien wie NFS-Dateien
es: Procesando archivos no locales como archivo NFS
fr: Traitement de fichiers distants (du type NFS)
it: Elaborazione di file non locali come file NFS
ja: ローカルではないファイル (NFS ファイルなど) を処理しています
pt_br: Processando arquivo não locais, como arquivo NFS
ru: Обработка нелокальных файлов, например, файлов NFS
zh_hk: 正在處理非本機檔案，例如 NFS 檔案

source: Processing special type of file
cs: Zpracovávání speciálního typu souboru
de: Verarbeitung von spezieller Datei
es: Procesando tipo especial de archivo
fr: Traitement d'un type spécial de fichier
it: Elaborazione di un tipo speciale di file
ja: 特殊なタイプのファイルを処理しています
pt_br: Processando tipo especial de arquivo
ru: Обработка файла особого типа
zh_hk: 正在處理特殊類型的檔案

source: Recursive handle files under folder
cs: Rekurzivní ukazatel na soubory v adresáři
de: Rekursive Verarbeitung von Dateien, die dem Ordner untergeordnet sind
es: Control recursivo de archivos en carpeta
fr: Gérer les fichiers du dossier récursivement
it: File di handle ricorsivi nella cartella
ja: フォルダにあるファイルを再帰的に処理する
pt_br: Tratamento recursivo de arquivos na pasta
ru: Рекурсивная обработка файлов в папке
zh_hk: 遞迴處理以下資料夾中的檔案：

source: Restore
cs: Obnovit
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
pt_br: Restaurar
ru: Восстановить
zh_hk: 復原

source: Restore given files' name or content according to conversion mode
cs: Obnovit daná jména nebo obsah souborů podle módu konverze
de: Name oder Inhalt der bereitgestellten Dateien entsprechend dem Umwandlungsmodus wiederherstellen
es: Restaurar contenido o nombre de los archivos conforme al modo de conversión
fr: Restaurer le nom ou le contenu des fichiers sélectionnés selon le mode de conversion
it: Ripristina il nome o il contenuto dei file indicati in base alla modalità di conversione
ja: 指定されたファイルの名前または内容を変換モードに従って復元する
pt_br: Restaurar nome ou conteúdo de arquivos dados de acordo com o modo de conversão
ru: Восстановление имен или содержимого данных файлов в соответствии с режимом преобразования
zh_hk: 根據轉換模式來復原指定檔案的名稱或內容

source: Restore selected files' name or content
cs: Obnovit vybraná jména nebo obsah souborů
de: Name oder Inhalt der ausgewählten Dateien wiederherstellen
es: Restaurar contenido o nombre de los archivos seleccionados
fr: Restaurer le nom ou le contenu des fichiers sélectionnés
it: Ripristina il nome o il contenuto dei file selezionati
ja: 選択されたファイルの名前または内容を復元する
pt_br: Restaurar nome ou conteúdo de arquivos selecionados
ru: Восстановление имен или содержимого выбранных файлов
zh_hk: 復原選取檔案的名稱或內容

source: Scenario
cs: Scénář
de: Szenario
es: Situación
fr: Scénario
ja: シナリオ
pt_br: Cenário
ru: Сценарий
zh_hk: 方案

source: Search Result
cs: Výsledek hledání
de: Suchergebnis
es: Resultado de la búsqueda
fr: Résultat de la recherche
it: Risultati ricerca
ja: 検索結果
pt_br: Resultado da pesquisa
ru: Результат поиска
zh_hk: 搜尋結果

source: Search for _Files...
cs: Hledání souborů
de: Suche nach _Dateien ...
es: Buscar _archivos...
fr: Rechercher des _fichiers...
it: Ricerca _file...
ja: ファイルの検索(_F)...
pt_br: Pesquisar _arquivos...
ru: Поиск _файлов...
zh_hk: 搜尋檔案(_F)…

source: Search for files
cs: Hledání souborů
de: Suche nach Dateien
es: Buscar archivos
fr: Rechercher des fichiers
it: Ricerca i file
ja: ファイルを検索する
pt_br: Pesquisar arquivos
ru: Поиск файлов
zh_hk: 搜尋檔案

source: Search for files according to user given criteria
cs: Hledání souborů podle uživatelem zadaných kritérií
de: Suche nach Dateien entsprechend den vom Benutzer angegebenen Kriterien
es: Busca archivos según criterios especificados por el usuario
fr: Rechercher des fichiers répondant aux critères de l'utilisateur
it: Ricerca i file in base ai criteri indicati dall'utente
ja: ユーザーが指定した条件に従ってファイルを検索する
pt_br: Pesquisar arquivos de acordo com o critério do usuário
ru: Поиск файлов в соответствии с пользовательскими критериями
zh_hk: 根據使用者指定的條件來搜尋檔案

source: Select A Folder
cs: vyberte adresář
de: Einen Ordner auswählen
es: Seleccionar una carpeta
fr: Sélectionner un dossier
it: Seleziona una cartella
ja: フォルダの選択
pt_br: Selecionar uma pasta
ru: Выберите папку
zh_hk: 選取資料夾

source: Special File Handling
cs: Speciální Ukazatel na Soubory
de: Verarbeitung von spezieller Datei
es: Control de archivos especiales
fr: Gestion de fichiers spécifiques
it: Gestione file speciale
ja: 特殊なファイルの処理
pt_br: Tratamento especial de arquivos
ru: Обработка специальных файлов
zh_hk: 特殊檔案處理

source: Status modified more than:
cs: Stav modifikován více než:
de: Status geändert, mehr als:
es: Estado de modificación superior a:
fr: État modifié plus de :
it: Stato modificato superiore a:
ja: ステータスは次の回数を超えて変更されました:
pt_br: Status modificado mais de:
ru: Состояние изменено более чем:
zh_hk: 狀態的修改超過：

source: Stop _Searching
cs: Zastavit hledání
de: _Suche beenden
es: Detener _búsqueda
fr: Arrêter la re_cherche
it: Interrompi _ricerca
ja: 検索の中止(_S)
pt_br: Interromper _pesquisa
ru: Остановить _поиск
zh_hk: 停止搜尋(_S)

source: Stop searching files
cs: Zastavit hledání souborů
de: Suche nach Dateien beenden
es: Detiene la búsqueda de archivos
fr: Arrêter la recherche de fichiers
it: Interrompe la ricerca dei file
ja: ファイルの検索を中止する
pt_br: Interromper a pesquisa de arquivos
ru: Остановить поиск файлов
zh_hk: 停止搜尋檔案

source: The number of conversion is stored. Converting multiple files at one time count as 1 time
de: Die Anzahl der Umwandlungen wird gespeichert. Die gleichzeitige Umwandlung mehrerer Dateien wird als einmalige Umwandlung gezählt.
es: Se almacena el número de conversiones. La conversión simultánea de varios archivos cuenta como 1 vez
fr: Le nombre de conversions est stocké. La conversion de plusieurs fichiers d'un coup correspond à 1 fois.
it: Il numero di conversione è stato memorizzato. La conversione simultanea di più file viene calcolata come 1 volta
ja: 変換の回数が保存されました。複数のファイルを一度に変換した場合のカウント数は 1 です
pt_br: O número da conversão é armazenado. A conversão de diversos arquivos de uma única vez conta como 1 vez
ru: Число преобразований сохраняется. Преобразование нескольких файлов в один прием считается за 1 раз
zh_hk: 轉換的次數已儲存。一次轉換多個檔案的計數為 1 次

source: Undo the last action
cs: Zpět poslední akci
de: Letzte Aktion rückgängig machen
es: Deshacer la última acción
fr: Annulation de la dernière action
it: Annulla l'ultima azione
ja: 最後に行なった動作を元に戻す
pt_br: Desfazer a última ação
ru: Отмена последнего действия
zh_hk: 還原上個動作

source: Use Log File
cs: Použijte Soubor s logy
de: Protokolldatei verwenden
es: Utilizar archivo de registro
fr: Utiliser le fichier journal
it: Usa il file di log
ja: ログファイルの使用
pt_br: Usar arquivo de log
ru: Использовать файл журнала
zh_hk: 使用記錄檔

source: Use log file
cs: Použijte soubor s logy
de: Protokolldatei verwenden
es: Utiliza el archivo de registro
fr: Utiliser le fichier journal
it: Usa il file di log
ja: ログファイルを使用する
pt_br: Usar arquivo de log
ru: Использовать файл журнала
zh_hk: 使用記錄檔

source: _Auto Conversion
cs: _Automatický převod
de: _Automatische Umwandlung
es: _Conversión automática
fr: Conversion _automatique
it: Conversione _automatica
ja: 自動変換(_A)
pt_br: _Conversão automática
ru: _Автоматическое преобразование
zh_hk: 自動轉換(_A)

source: _Auto Detection
cs: _Automatická detekce
de: _Automatische Erkennung
es: _Detección automática
fr: Détection _automatique
it: Riconoscimento _automatico
ja: 自動検出(_A)
pt_br: _Detecção automática
ru: _Автоматическое определение
zh_hk: 自動偵測(_A)

source: _Content
cs: _Obsah
de: _Inhalt
es: _Contenido
fr: _Contenu
it: _Contenuto
ja: 内容(_C)
pt_br: _Conteúdo
ru: _Содержимое
zh_hk: 內容(_C)
