Repository: EricDeblon/g11n
Catalog: src/cmd/fsexam/po/*.po
Languages: cs, de, es, fr, it, ja, pt_br, ru, sv, zh_hk, zh_tw

source: Can't relink symbolic link which will break symbolic link
cs: Nelze opravit symbolické odkazy, které byly poškozeny
de: Erneute Verknüpfung der symbolischen Verknüpfung nicht möglich; symbolische Verknüpfung wird dadurch unterbrochen
es: El enlace simbólico no puede enlazarse de nuevo, dicho enlace se anulará
fr: Impossible de relier le lien symbolique. Ce lien sera rompu.
it: Impossibile ricollegare il collegamento simbolico che interromperà il collegamento simbolico
ja: シンボリックリンクは再リンクできません。再リンクすると、シンボリックリンクが壊れます
pt_br: Não é possível refazer o link do link simbólico que quebrará o link simbólico
ru: Невозможно повторно создать символьную ссылку с нарушением целостности символьной ссылки
zh_hk: 無法重新連結符號連結，這會中斷符號連結

source: Have deleted symbolic link file, but can't recreate it
cs: Byl smazán soubor se symbolickými odkazy, ale nemůže být vytvořen znovu
de: Datei der symbolischen Verknüpfung wurde gelöscht, kann aber nicht neu erstellt werden
es: El archivo de enlace simbólico se ha borrado, pero no puede volverse a crear
fr: Le fichier de lien symbolique a été supprimé et ne peut pas être recréé.
it: Il file del collegamento simbolico è stato eliminato. Impossibile ricrearlo.
ja: シンボリックリンクファイルを削除しましたが、再び作成することができません
pt_br: O arquivo do link simbólico foi excluído, mas não foi possível recriá-lo
ru: Файл символьной ссылки удален, но его восстановление невозможно
zh_hk: 已刪除符號連結檔案，但是無法重新建立它

source: Dryrun file format is invalid
cs: Formát souboru Dryrun je neplatný
de: Probelauf-Dateiformat ist ungültig
es: El formato de archivo dryrun no es válido
fr: Format du fichier de simulation incorrect
it: Formato del file dryrun non valido
ja: ドライランファイル形式が無効です
pt_br: O formato do arquivo de dryrun é inválido
ru: Недопустимый формат файла пробного прогона
zh_hk: 模擬測試檔案的格式無效

source: Can't get current directory
cs: Nelze získat současný adresář
de: Abrufen des aktuellen Verzeichnisses nicht möglich
es: No se puede obtener el directorio actual
fr: Impossible d'atteindre le répertoire actuel
it: Impossibile ottenere la directory attuale
ja: 現在のディレクトリを取得できません
pt_br: Não é possível obter o diretório atual
ru: Невозможно получить текущий каталог
zh_hk: 無法取得目前的目錄

source: Can't change directory
cs: Nelze změnit adresář
de: Ändern des Verzeichnisses nicht möglich
es: No se puede cambiar el directorio
fr: Impossible de modifier le répertoire
it: Impossibile modificare la directory
ja: ディレクトリを変更できません
pt_br: Não é possível modificar o diretório
ru: Невозможно изменить каталог
zh_hk: 無法變更目錄

source: No history information for current file
cs: Žádné informace o historii pro tento soubor
de: Keine Verlaufsinformationen für aktuelle Datei
es: No hay datos de historial de este archivo
fr: Aucune information d'historique pour le fichier actuel
it: Nessuna informazione sulla cronologia del file corrente
ja: 現在のファイルの履歴情報はありません
pt_br: Não existe informações de histórico para o arquivo atual
ru: Отсутствует историческая информация для текущего файла
zh_hk: 沒有目前檔案的歷程記錄資訊

source: No given files or all files are UTF-8 already
cs: Nebyly zadány soubory nebo všechny soubory jsou již v kodování UTF-8
de: Keine bereitgestellten Dateien oder alle Dateien sind bereits UTF-8-codiert
es: No hay ningún archivo que ya sea UTF-8
fr: Aucun fichier spécifié ou tous les fichiers sont déjà au format UTF-8
it: Non è indicato alcun file o tutti i file sono già in formato UTF-8
ja: 指定されたファイルは存在しないか、またはすべてのファイルがすでに UTF-8 です
pt_br: Não há arquivos dados ou todos os arquivos já são UTF-8
ru: Отсутствуют файлы для обработки или все файлы уже в UTF-8
zh_hk: 沒有指定的檔案，或所有檔案都已經是 UTF-8 編碼

source: Same name file exists, will append 'utf-8' as suffix
cs: Stejné jméno již existuje, proto mu bude přidána přípona 'utf-8'
de: Datei mit demselben Namen vorhanden, "utf-8" wird als Suffix angefügt
es: Existe el mismo nombre de archivo; "utf-8" se agregará como sufijo
fr: Le suffixe utf-8 sera ajouté, car un fichier porte déjà ce nom.
it: Nome file già esistente. Verrà aggiunto il suffisso "utf-8".
ja: 同じ名前のファイルが存在するため、サフィックスとして 'utf-8' が追加されます
pt_br: Já existe um arquivo com o mesmo nome, "utf-8" será adicionado como sufixo
ru: Файл с тем же именем уже существует, к имени будет добавлен суффикс 'utf-8'
zh_hk: 存在相同名稱的檔案，將會附加「utf-8」做為字尾。

source: Skip hidden file
cs: Přeskočit skryté soubory
de: Verborgene Datei überspringen
es: Omitir archivo oculto
fr: Ignorer le fichier caché
it: Ignora file nascosto
ja: 非表示のファイルをスキップする
pt_br: Ignorar arquivo oculto
ru: Пропустить скрытый файл
zh_hk: 略過隱藏式檔案

source: Skip non-local file
cs: Přeskočit nelokální soubory
de: Nicht lokale Datei überspringen
es: Omitir archivo no local
fr: Ignorer le fichier distant
it: Ignora file non locale
ja: ローカルではないファイルをスキップする
pt_br: Ignorar arquivo não local
ru: Пропустить нелокальный файл
zh_hk: 略過非本機檔案

source: Empty file
cs: Prázdný soubor
de: Leere Datei
es: Archivo vacío
fr: Fichier vide
it: File vuoto
ja: 空のファイル
pt_br: Arquivo vazio
ru: Пустой файл
zh_hk: 空檔案

source: No parameters
cs: Žádné parametry
de: Keine Parameter
es: No hay parámetros
fr: Aucun paramètre
it: Nessun parametro
ja: パラメータなし
pt_br: Sem parâmetros
ru: Отсутствуют параметры
zh_hk: 沒有參數

source: Error occurred during filtering
cs: Chyba vzniklá během filtrování
de: Fehler während des Filterns
es: Error al filtrar
fr: Une erreur s'est produite lors du filtrage
it: Errore durante il filtraggio
ja: フィルタリング中にエラーが発生しました
pt_br: Ocorreu um erro durante a filtragem
ru: Ошибка в ходе фильтрации
zh_hk: 篩選期間發生錯誤

source: Don't support this kind of file type
cs: Nepodporuje tento typ souboru
de: Dieser Dateityp wird nicht unterstützt
es: Este tipo de archivo no se admite
fr: Type de fichier non pris en charge
it: Tipo di file non supportato
ja: この種類のファイルタイプはサポートしていません
pt_br: Este tipo de arquivo não é suportado
ru: Данный тип файла не поддерживается
zh_hk: 不支援此種檔案類型

source: Buffer overflow
cs: Přetečení bufferu
de: Pufferüberlauf
es: Desbordamiento de memoria intermedia
fr: Dépassement de tampon
it: Overflow del buffer
ja: バッファーオーバーフロー
pt_br: Estouro de buffer
ru: Переполнение буфера
zh_hk: 緩衝區溢位

source: Canceled the conversion
cs: Konverze zrušena
de: Umwandlung wurde abgebrochen
es: La conversión se ha cancelado
fr: Conversion annulée
it: Conversione annullata
ja: 変換をキャンセルしました
pt_br: Conversão cancelada
ru: Преобразование отменено
zh_hk: 已取消轉換

source: Can't write dryrun result file
cs: Nelze zapisovat do souboru s výsledkem dryrun
de: Schreiben der Probelauf-Ergebnisdatei nicht möglich
es: No se puede escribir en el archivo de resultados de dryrun
fr: Impossible d'écrire dans le fichier de résultat de la simulation
it: Impossibile scrivere sul file di risultato dryrun
ja: ドライラン結果ファイルに書き込めません
pt_br: Não é possível gravar o arquivo de resultados de dryrun
ru: Невозможно записать файл результатов пробного прогона
zh_hk: 無法寫入模擬測試結果檔案

source: Can't open dryrun result file
cs: Nelze otevřít soubor s výsledkem dryrun
de: Öffnen der Probelauf-Ergebnisdatei nicht möglich
es: No se puede abrir el archivo de resultados de dryrun
fr: Impossible d'ouvrir le fichier de résultat de la simulation
it: Impossibile aprire il file di risultato dryrun
ja: ドライラン結果ファイルを開けません
pt_br: Não é possível abrir o arquivo de resultados de dryrun
ru: Невозможно открыть файл результатов пробного прогона
zh_hk: 無法開啟模擬測試結果檔案

source: Can't convert filename to URI
cs: Nelze konvertovat soubor do URI
de: Umwandlung des Dateinamens in URI nicht möglich
es: El nombre de archivo no se puede convertir a URI
fr: Impossible de convertir le nom de fichier au format URI
it: Impossibile convertire il nome file in URI
ja: ファイル名を URI に変換できません
pt_br: Não é possível converter o nome do arquivo para URI
ru: Невозможно преобразовать имя файла в URI
zh_hk: 無法將檔案名稱轉換成 URI

source: Unknown error occurred
cs: Vznikla neznámá chyba
de: Ein unbekannter Fehler ist aufgetreten
es: Error desconocido
fr: Une erreur inconnue s'est produite
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
pt_br: Ocorreu um erro desconhecido
ru: Неизвестная ошибка
zh_hk: 發生不明的錯誤

source: Encoding '%s' is not supported
cs: Kódování '%s' není podporováno
de: Codierung "%s" wird nicht unterstützt
es: La codificación "%s" no se admite.
fr: Le codage %s n'est pas pris en charge
it: La codifica "%s" non è supportata
ja: エンコーディング '%s' はサポートされていません
pt_br: A codificação '%s' não é suportada
ru: Кодировка '%s' не поддерживается
zh_hk: 不支援編碼「%s」

source: Do you want to save this encoding list permanently?
cs: Přejete si uložit seznam kódování na trvalo?
de: Möchten Sie diese Codierungsliste permanent speichern?
es: ¿Desea guardar de modo permanente esta lista de codificaciones?
fr: Voulez-vous définitivement enregistrer cette liste de codages ?
it: Salvare questo elenco di codifica definitivamente?
ja: このエンコーディングリストを永久保存しますか?
pt_br: Deseja salvar esta lista de codificação permanentemente?
ru: Требуется ли сохранить этот список кодировок на постоянной основе?
zh_hk: 是否要永久儲存此編碼清單？

source: There was an error when displaying help: %s
cs: Chyba při zobrazování nápovědy: %s
de: Beim Anzeigen der Hilfe ist ein Fehler aufgetreten: %s
es: Error al mostrar la Ayuda: %s
fr: Erreur lors de l'affichage de l'aide : %s
it: Errore durante la visualizzazione della guida: %s
ja: ヘルプの表示中にエラーが発生しました: %s
pt_br: Ocorreu um erro ao exibir a Ajuda: %s
ru: Ошибка при отображении справки: %s
zh_hk: 顯示說明時發生錯誤：%s

source: Rough summary: %d given, %d total, %d ignore, %d fail, %d succeed
cs: Hrubý souhrn: %d dáno, %d celkem, %d ignorováno, %d selhalo, %d úspěšných
de: Grobzusammenfassung: %d bereitgestellt, %d gesamt, %d ignoriert, %d Fehler, %d Erfolg
es: Resumen preliminar: %d proporcionados, %d total, %d omitidos, %d erróneos, %d correctos
fr: Bref résumé : spécifié : %d, total : %d, ignoré : %d, échec : %d, réussite : %d
it: Riepilogo approssimativo: %d specificati, %d totali, %d ignorati, %d non riusciti, %d riusciti
ja: 簡単な概要: 指定 %d、合計 %d、無視 %d、失敗 %d、成功 %d
pt_br: Resumo preliminar: %d dado, %d total, %d ignorar, %d falha, %d sucesso
ru: Приблизительная сводка: %d дано, %d всего, %d проигнорировано, %d отказов, %d успешно
zh_hk: 簡略摘要：已指定 %d 個、總數 %d 個、忽略 %d 個、失敗 %d 個、成功 %d 個

source: Can not run tar command due to lack of iso8859-1 locale, please see fsexam(1) man page for more info.
cs: Nelze spustit příkaz tar kvůli chybě v lokále iso8859-1, více informací získátena stránkách nápovědy fsexam(1)
de: Ausführung des Befehls 'tar' nicht möglich aufgrund des Nichtvorhandenseins änderungsspezifischer Angaben (iso8859-1); weitere Informationen finden Sie in der Online-Dokumentation - fsexam(1).
es: El comando tar no se puede ejecutar por falta de la configuración regional iso8859-1; para obtener más información, consulte la página de comando man fsexam(1).
fr: Impossible d'exécuter la commande tar en raison de l'absence de la variable locale iso8859-1. Reportez-vous à la page de manuel fsexam(1) pour plus d'informations.
it: Impossibile eseguire il comando tar perché le impostazioni internazionali iso 8859-1 non sono presenti. Per ulteriori informazioni consultare la man page fsexan(1).
ja: iso8859-1 ロケールがないため tar コマンドを実行できません。詳細については、fsexam(1) のマニュアルページを参照してください。
pt_br: Não é possível executar o comando tar por causa da ausência da localidade iso8859-1, consulte a página manual do fsexam(1) para obter mais informações.
ru: Невозможно выполнить команду tar вследствие отсутствия локали iso8859-1; дополнительную информацию см. на справочной странице fsexam(1).
zh_hk: 由於缺少 iso8859-1 語言環境，無法執行 tar 指令。如需更多資訊，請參閱「fsexam(1) 線上手冊」。

source: Don't support this file type
cs: Nepodporuje tento typ souboru
de: Dieser Dateityp wird nicht unterstützt
es: Este tipo de archivo no se admite
fr: Type de fichier non pris en charge
it: Tipo di file non supportato
ja: このファイルタイプはサポートしていません
pt_br: Este tipo de arquivo não é suportado
ru: Не поддерживать этот тип файла
zh_hk: 不支援此檔案類型

source: The archive file is empty or has absolute path, so can not convert files in this archive file
cs: Tento archiv je prázdný nebo obsahuje absolutní cestu, proto nemůže být konvertovánv tomto souboru archivu
de: Die Archivdatei ist leer oder besitzt einen absoluten Pfad. Daher können in dieser Archivdatei keine Dateien umgewandelt werden.
es: El contenedor está vacío o tiene una ruta absoluta. No se pueden convertir archivos de este archivo contenedor
fr: Impossible de convertir les fichiers de ce fichier archive, car celui-ci est vide ou ne comporte pas de chemin absolu.
it: Il file di archivio è vuoto oppure si trova in un percorso assoluto, pertanto non è possibile convertire i file in questo file di archivio
ja: このアーカイブファイルは空か、絶対パスが設定されているため、このアーカイブファイル内のファイルは変換できません
pt_br: O arquivo está vazio ou tem um caminho absoluto, por isso, não é possível converter arquivos neste arquivo
ru: Архивный файл пуст или имеет абсолютный путь, поэтому преобразовать файлы в этом архиве невозможно
zh_hk: 歸檔檔案是空的，或是具有絕對路徑，因此無法在此歸檔檔案中轉換檔案

source: No read permission
cs: Chybí oprávnění pro čtení
de: Kein Leserecht
es: No tiene permiso de lectura
fr: Lecture non autorisée
it: Autorizzazioni di lettura mancanti
ja: 読み取り権がありません
pt_br: Sem permissão para leitura
ru: Отсутствуют полномочия на чтение
sv: Ingen läsbehörighet
zh_hk: 沒有讀取權限
zh_tw: 沒有讀取權限

source: No folder specified
cs: Adresář nespecifikován
de: Kein Ordner angegeben
es: No se ha especificado una carpeta
fr: Vous devez indiquer un dossier
it: Nessuna cartella specificata
ja: フォルダを指定していません
pt_br: Nenhuma pasta especificada
ru: Не указана папка
sv: Ingen mapp har angetts
zh_hk: 未指定資料夾
zh_tw: 未指定資料夾

source: File does not exist or no access permission.
cs: Soubor neexistuje nebo nemá práva na přístup.
de: Datei nicht vorhanden oder keine Zugriffsberechtigung
es: El archivo no existe o se carece de permisos de acceso.
fr: Fichier inexistant ou accès non autorisé.
it: Il file non esiste o non si dispone delle autorizzazioni di accesso.
ja: ファイルが存在しないか、アクセスが許可されていません。
pt_br: O arquivo não existe ou não há permissão de acesso.
ru: Файл не существует или отсутствуют полномочия на доступ.
zh_hk: 檔案不存在或沒有存取權限。

source: Empty folder
cs: Prázdný adresář
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
it: Cartella vuota
ja: 空のフォルダ
pt_br: Pasta vazia
ru: Пустая папка
zh_hk: 空資料夾

source: Symlink target doesn't exist
cs: Cíl symbolického odkazu neexistuje
de: Symlink-Ziel nicht vorhanden
es: El destino de enlace simbólico no existe
fr: Cible du lien symbolique inexistante
it: La destinazione del collegamento simbolico non esiste
ja: シンボリックリンクターゲットが存在しません
pt_br: O destino symlink não existe
ru: Адресат символьной ссылки не существует
zh_hk: 符號連結目標不存在

source: The selected file is not empty, do you want to override it?
cs: Vybraný soubor není prázdný, přejete si ho přepsat?
de: Die ausgewählte Datei ist nicht leer. Möchten Sie sie überschreiben?
es: El archivo seleccionado no está vacío. ¿Desea sobrescribirlo?
fr: Le fichier sélectionné n'est pas vide. Voulez-vous le remplacer ?
it: Il file selezionato non è vuoto. Ignorarlo?
ja: 選択されたファイルは空ではありません。上書きしますか?
pt_br: O arquivo selecionado não está vazio, deseja substituí-lo?
ru: Выбранный файл не пуст, перезаписать его?
zh_hk: 選取的檔案不是空的，是否要覆寫它？

source: The selected file is not UTF-8 encoded, we strongly suggest you to use UTF-8 filename. Do you want to convert it to UTF8?
cs: Vybraný soubor není v kódování UTF-8, navrhujeme převést jej na kódování UTF-8 Přejete si provést konverzi?
de: Die ausgewählte Datei ist nicht UTF-8-codiert. Wir empfehlen Ihnen nachdrücklich, einen UTF-8-Dateinamen zu verwenden. Möchten Sie die Datei in UTF-8 umwandeln?
es: El archivo seleccionado no tiene la codificación UTF-8. Se recomienda encarecidamente usar un nombre de archivo UTF-8. ¿Desea convertirlo a UTF-8?
fr: Le fichier sélectionné n'est pas codé au format UTF-8. Il est vivement recommandé de lui attribuer un nom à ce format. Voulez-vous le convertir au format UTF-8 ?
it: Il file selezionato non è in formato UTF-8; si consiglia di utilizzare un nome file di formato UTF-8. Convertirlo in UTF-8?
ja: 選択されたファイルは UTF-8 でエンコードされていません。UTF-8 のファイル名を使用することを強くお勧めします。 このファイルを UTF-8 に変換しますか?
pt_br: O arquivo selecionado não está codificado como UTF-8, recomenda-se usar o nome de arquivo UTF-8. Deseja convertê-lo para UTF8?
ru: В выбранном файле не используется кодировка UTF-8; настоятельно рекомендуется использовать имя файла в кодировке UTF-8. Преобразовать в UTF8?
zh_hk: 選取的檔案不是 UTF-8 編碼，我們強烈建議您使用 UTF-8 檔案名稱 是否要將它轉換成 UTF8？

source: Can't convert %s to UTF8: %s. Please Note that there may exist partial conversion. So please Refresh you directory and select file again.
cs: Nelze konvertovat %s do UTF8: %s. Pamatujte, že existují částečné konverze. Obnovte Váš adresář a vyberte soubor znovu.
de: Umwandlung von %s in UTF-8 nicht möglich: %s. Beachten Sie bitte, dass eine teilweise Umwandlung durchgeführt worden sein kann. Aktualisieren Sie darum bitte Ihr Verzeichnis, und wählen Sie die Datei erneut aus.
es: No se puede convertir %s a UTF8: %s. Quizá haya una conversión parcial. Por lo tanto, actualice el directorio y seleccione de nuevo el archivo.
fr: Impossible de convertir %s au format UTF-8 : %s. Une conversion partielle a peut-être été effectuée. Rafraîchissez le répertoire et sélectionnez de nouveau le fichier.
it: Impossibile convertire %s in UTF-8: %s. Potrebbe verificarsi una conversione parziale. Aggiornare la directory e selezionare nuovamente il file.
ja: %s を UTF8 に変換できません: %s。 部分的に変換が実行されている場合があります。 そのため、現在のディレクトリを更新してファイルを再度選択してください。
pt_br: Não é possível converter %s para UTF8: %s. Observe que pode existir conversão parcial. Por isso, atualize o diretório e selecione o arquivo novamente.
ru: Невозможно преобразовать %s в UTF8: %s. Обратите внимание на возможность частичного преобразования. Обновите каталог и снова выберите файл.
zh_hk: 無法將 %s 轉換成 UTF8：%s。 請注意，可能已轉換一部分。 因此，請重新整理您的目錄，然後再次選取檔案。

source: Folder Selection
cs: Výběr Adresáře
de: Ordnerauswahl
es: Selección de carpeta
fr: Sélection du dossier
it: Selezione cartella
ja: フォルダの選択
pt_br: Seleção de pasta
ru: Выбор папки
sv: Välj mapp
zh_hk: 資料夾選取範圍
zh_tw: 資料夾選取範圍

source: fsexam is to help migrate file name and file content from legacy encoding to UTF8
cs: fsexam pomáhá s migrací jména souboru a jeho obsahu ze starého kódování na UTF8
de: fsexam hilft dabei, Dateinamen und -inhalte von der alten Legacy-Codierung nach UTF8 zu konvertieren.
es: fsexam sirve de ayuda para migrar nombres y contenidos de archivos de una codificación antigua a UTF8
fr: fsexam facilite la migration du nom et du contenu des fichiers de l'encodage existant vers UTF8
it: fsexam consente di effettuare la migrazione dei nomi dei file e del loro contenuto dalla codifica precedente a UTF8
ja: fsexam は、ファイル名とファイルの内容を従来のエンコードから UTF8 に移行するのに役立ちます。
pt_br: fsexam serve para ajudar na migração do nome e do conteúdo do arquivo da codificação legada para UTF8
ru: fsexam используется для перевода имен и содержимого файлов из устаревших кодировок в UTF8
sv: fsexam används för att konvertera filnamn och innehåll till UTF8
zh_hk: fsexam 可以協助將檔案名稱和檔案內容的現用編碼方式轉換為 UTF8
zh_tw: fsexam 可以協助將檔案名稱和檔案內容的現用編碼方式轉換為 UTF8

source: The file "%s" is missing.
cs: Soubor "%s" chybí
de: Die Datei "%s" ist nicht vorhanden.
es: Falta el archivo "%s".
fr: Le fichier "%s"est manquant.
it: File "%s" mancante.
ja: ファイル "%s" が見つかりません。
pt_br: O arquivo "%s" está ausente.
ru: Файл "%s" отсутствует.
zh_hk: 缺少檔案「%s」。

source: No selection
cs: Žádný výběr
de: Keine Auswahl
es: No hay selección
fr: Aucune sélection
it: Nessuna selezione
ja: 選択なし
pt_br: Sem seleção
ru: Не выбрано
zh_hk: 沒有選取

source: Cannot preview multiple selections
cs: Nelze zobrazit náhled na více výběrů
de: Vorschau von mehreren ausgewählten Elementen nicht möglich
es: No es posible abrir una vista previa de varias selecciones
fr: Impossible de prévisualiser plusieurs sélections
it: Impossibile eseguire l'anteprima di più selezioni
ja: 複数の選択項目をプレビューすることはできません
pt_br: Não é possível visualizar várias seleções
ru: Предварительный просмотр нескольких выбранных элементов невозможен
sv: Det går inte att förhandsgranska flera objekt samtidigt
zh_hk: 無法預覽多重選取
zh_tw: 無法預覽多重選取

source: Cannot preview contents of folder
cs: Nelze zobrazit náhled na obsah adresáře
de: Anzeigen des Ordnerinhalts in der Vorschau nicht möglich
es: No se puede obtener una vista previa del contenido de la carpeta
fr: Impossible de prévisualiser le contenu du dossier
it: Impossibile visualizzare l'anteprima del contenuto della cartella
ja: フォルダの内容をプレビューできません
pt_br: Não é possível visualizar o conteúdo da pasta
ru: Предварительный просмотр содержимого папки невозможен
zh_hk: 無法預覽資料夾的內容

source: Can't access
cs: Nelze se připojit
de: Zugriff nicht möglich
es: No se puede acceder
fr: Accès impossible
it: Impossibile accedere
ja: アクセスできません
pt_br: Não é possível acessar
ru: Доступ невозможен
zh_hk: 無法存取

source: Not regular file
cs: Není regulární soubor
de: Keine reguläre Datei
es: No es un archivo normal
fr: Fichier non standard
it: File non normale
ja: 通常ファイルではありません
pt_br: Arquivo não regular
ru: Файл не является стандартным
zh_hk: 不是一般檔案

source: Not plain text
cs: Plain Text nebyl nalezen
de: Kein Normaltext
es: No texto sin formato
fr: Pas en texte simple
it: Non è in formato testo normale
ja: プレーンテキストではありません
pt_br: Não é um texto simples
ru: Не простой текст
sv: Inte klartext
zh_hk: 非純文字
zh_tw: 非純文字

source: Another fsexam is running, will quit soon
cs: Jiný fsexam již běží, bude brzy ukončen.
de: Eine andere Instanz von fsexam wird ausgeführt, wird in Kürze beendet
es: Se está ejecutando otro fsexam, finalizará pronto
fr: Une autre commande fsexam est en cours d'exécution. Fermeture imminente.
it: È in esecuzione un altro fsexam. Terminerà a breve
ja: 別の fsexam が実行中のため、すぐに終了します
pt_br: Outro fsexam está sendo executado, encerrará em breve
ru: Запущен другой экземпляр fsexam, который скоро завершит работу
zh_hk: 另一個 fsexam 正在執行中，將立即退出

source: Run 'fsexam --help' for usage information.
cs: Spusťte 'fsexam --help' pro více informací o použití.
de: Führen Sie 'fsexam --Hilfe' aus, um Informationen zur Verwendung zu erhalten.
es: Ejecute "fsexam -help" para obtener información sobre el uso.
fr: Pour obtenir des informations de syntaxe, exécutez fsexam --help.
it: Eseguire "fsexam -help" per informazioni sull'utilizzo.
ja: 使用法については、'fsexam --help' を実行してください。
pt_br: Executar 'fsexam --ajuda' para obter informações de uso.
ru: Для получения информации по использованию выполните команду 'fsexam --help'.
zh_hk: 執行「fsexam --help」以取得使用資訊。

source: Warning: The given history length is too short, will reset to default value %d
cs: Varování: Zvolená délka historie je příliš krátká, bude převedena na výchozí hodnotu %d
de: Warnung: Die bereitgestellte Verlaufslänge ist zu kurz, Rücksetzung auf den Standardwert %d wird durchgeführt
es: Advertencia: la longitud de historial indicada es demasiado corta, se restablecerá el valor predeterminado %d
fr: Avertissement : la longueur d'historique spécifiée est trop petite. La valeur par défaut (%d) sera rétablie.
it: Avvertenza: la cronologia specificata è troppo breve; verrà reimpostato il valore predefinito %d
ja: 警告: 指定された履歴の長さは短すぎるため、デフォルト値 %d にリセットされます
pt_br: Aviso: O comprimento do histórico dado é muito curto, será redefinido para o valor padrão %d
ru: Предупреждение: Данная длина истории недостаточна, возврат к значению по умолчанию %d
zh_hk: 警告：指定的歷程記錄長度太短，將重設成預設值 %d

source: Please enter the file name:
cs: Vložte jméno souboru:
de: Geben Sie bitte den Dateinamen ein:
es: Escriba el nombre del archivo:
fr: Entrez le nom du fichier :
it: Immettere il nome del file:
ja: ファイル名を入力してください:
pt_br: Insira o nome do arquivo:
ru: Введите имя файла:
zh_hk: 請輸入檔案名稱：
